{
  "frontpagetext": "Helseatlas for barn",
  "filename": "barn2025",
  "publisert": false,
  "lang": "nb",
  "date": "2025-06-23T12:45:00.000Z",
  "forfatter": "SKDE",
  "ingress": "\n**NB: dette atlaset er under arbeid. Tekst og resultater vil kunne endres.**\n\nBarnebefolkningen (0-18 år) i Norge har over de siste 15 årene bestått av i underkant av 1,2 millioner mennesker. Andelen barn utgjør av hele befolkningen har blitt redusert fra 24 % i 2010 til 21 % i 2024. Befolkningsframskrivinger fra Statistisk sentralbyrå anslår at denne utviklingen vil fortsette, og at barnebefolkningen vil utgjøre omkring 19 % av hele befolkningen i 2050, samtidig som andelen eldre forventes å øke betydelig. \n\nBefolkningsutviklingen i årene fremover vil medføre økt trykk på helsetjenesten, og tøffere prioriteringer (ref. helsepersonellkommisjonen). Barn tilhører den friskeste delen av befolkningen, men særlig for de yngste barna kan det være krevende å vurdere når de er alvorlig syke. Det er viktig å følge med på hvordan barn har vært fulgt opp i helsetjenesten, og hvordan de følges opp, også relatert til andre pasientgrupper med behov for helsetjenester, i årene fremover.\n\nDet er forskjellige problemstillinger som fører til kontakt med spesialisthelsetjenesten mellom de yngste barna og ungdommene. Vi har derfor delt barnebefolkningen i tre grupper i mange av analysene - barnehagebarn (0-5 år), barneskolebarn (6-12 år) og ungdom (13-18 år). \n\nI dette helseatlaset presenterer vi funn for bruk av helsetjenester blant barn i den somatiske spesialisthelsetjenesten for perioden 2017-2024. Atlaset dekker dermed nesten hele tidsperioden som er gått siden forrige barnehelseatlas som ble lansert i 2016, med data for perioden 2011-2014. Analysene i dette helseatlaset er likevel ikke direkte sammenlignbare med det første barnehelseatlaset. Aldersutvalget er bredere of definisjonene som ligger til grunn for dette nye atlaset er i tillegg av ulike årsaker, som datakvalitet og tilgang til flere datakilder, noe avvikende fra det gamle atlaset.",
  "kapittel": [
    {
      "overskrift": "test1"
    },
    {
      "overskrift": "test2"
    },
    {
      "overskrift": "Test3"
    }
  ],
  "image": "/helseatlas/img/no/barn2025/tmp_bilde.png",
  "shortTitle": "Barn",
  "mainTitle": "Helseatlas barn"
}
