{
  "frontpagetext": "Barnehelseatlaset gir et innblikk i fordelingen av helsetjenester til barn i Norge. Tilsammen er 10,6 millioner kontakter mellom barn og helsetjenesten er analysert.",
  "num": 2,
  "filename": "barn",
  "toc": true,
  "publisert": true,
  "lang": "nb",
  "date": "2015-09-29T12:00:00.000Z",
  "ingress": "Hovedfunnene er oppsummert under, hvor du også finner en kort beskrivelse av pasientutvalgene. Det gis videre informasjon om befolkningens forbruk i geografiske områder (boområder). Befolkningens forbruk måles som antall kontakter pr. 100 000 innbyggere. Variasjonen i forbruk mellom de geografiske områdene er kort kommentert.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Les mer:** flere resultater og analyser finnes i [rapporten](/helseatlas/files/rapport_digitalt.pdf)."
        }
      ]
    },
    {
      "overskrift": "Barn 0–16 år, totalt",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Primærhelsetjenesten - alle kontakter\n\nLegekonsultasjoner for barn under 16 år dekkes i sin helhet av HELFO uten egenandel. Fastlegene har det primære ansvaret for legetjenester til barn og henviser videre til spesialisthelsetjenesten dersom fastlegen eller foreldrene ønsker en spesialistvurdering. Barn tilsees på legevakt utenom ordinær arbeidstid og legevaktene er ansvarlig for en stor del av øyeblikkelig hjelp-henvisninger til spesialisthelsetjenesten.\n\nUtvalget består av konsultasjoner for barn hos fastlege på dagtid eller i legevakt. Telefonkonsultasjoner eller rutinebesøk ved helsestasjon er ikke inkludert.\n\n#### Resultater\n\nHvert år foretas ca. 1,8 millioner konsultasjoner for barn 0-16 år i norsk primærhelsetjeneste. Dette gir en årlig forbruksrate på 168 000 konsultasjoner pr. 100 000 barn. Gjennomsnittlig har altså hvert barn årlig 1,7 konsultasjoner i primærhelsetjenesten. Rundt 17 % prosent av konsultasjonene er legevaktkonsultasjoner.\n\n![Konsultasjoner i primærhelsetjenesten](/helseatlas/img/no/barn/prim_kons1.png \"Konsultasjoner i primærhelsetjenesten, aldersjusterte rater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Konsultasjoner i primærhelsetjenesten, fastlege og legevakt](/helseatlas/img/no/barn/prim_kons2.png \"Konsultasjoner i primærhelsetjenesten, fastlege og legevakt, aldersjusterte rater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\nI 2014 hadde 65 % av alle barn minst en konsultasjon i primærhelsetjenesten, hvilket innebærer at gjennomsnittlig antall konsultasjoner var 2,6 for barn som var i kontakt med primærhelsetjenesten dette året. Rundt 9 % av barna hadde 5 konsultasjoner eller mer, og 1 % var hos primærlege mer enn 11 ganger i løpet av dette året.\n\nAntall konsultasjoner er høyest blant de yngste barna (under 4 år), og blant de yngste er det noe flere gutter enn jenter som har primærhelsetjenestekonsultasjoner. Fra 14-årsalderen er jenter oftere i kontakt med primærhelsetjenesten.\n\n![Konsultasjoner i primærhelsetjenesten, alder og kjønn](/helseatlas/img/no/barn/prim_kons3.png \"Konsultasjoner i primærhelsetjenesten, alder og kjønn, gj.snitt 2011-2014.\")\n\n#### Kommentarer\n\nDet er totalt sett lite variasjon i forbruksratene mellom boområdene. Forbruksraten for barn i primærhelsetjenesten er 17-18 % høyere i boområdene med høyest forbruk (Akershus og Vestfold) enn i boområdene med lavest forbruk (boområde Bergen og Telemark).\n\nSelv om variasjonen er liten er det grunn til å diskutere om det totale forbruket står i forhold til sykdomsbelastningen i barnebefolkningen. Mange konsultasjoner for barn i primærhelsetjenesten gjelder antakelig vanlige sykdommer som infeksjoner, lettere eksem, allergier og annet. Med økt risikofokus i samfunnet blir sannsynligvis terskelen for å søke legehjelp lavere. Det er naturlig at særlig foreldre til små barn blir usikre når barnet får feber og er sykt, men det er grunn til å spørre seg om informasjon til foreldre om vurdering av syke barn er adekvat og balansert. Krav fra barnehage og skoler om legeundersøkelser bidrar nok også til det høye forbruket.\n\nPrimærlegeforbruket begrenses i svært liten grad av tilgjengelighet eller økonomi, og dette bidrar antakelig til det høye forbruket i primærhelsetjenesten i en presumptivt frisk barnebefolkning. Våre tall viser ingen tendens til at innsats i primærhelsetjenesten erstatter innsats i speialisthelsetjenesten.\n\n### Spesialisthelsetjenesten - alle kontakter\n\nHer beskrives det samlede forbruk av somatiske spesialisthelsetjenester til barn 0-16 år i en fireårsperiode. Alle polikliniske konsultasjoner, dagbehandlinger og innleggelser i norske sykehus og hos private spesialister med offentlig avtale inngår i tallene. Her framstilles altså helheten i spesialisthelsetjenesteforbruket for barn i Norge.\n\nUtvalget består av alle kontakter (innleggelser, polikliniske konsultasjoner og dagbehandling) for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister.\n\n#### Resultater\n\nDet gjennomføres årlig 865 000 innleggelser, polikliniske konsultasjoner og dagbehandlinger hos 335 000 barn i alderen 0-16 år i norsk spesialisthelsetjeneste. En økende andel barn har kontakter både for kirurgiske og medisinske tilstander (fra 53 000 i 2011 til 62 500 i 2014).\n\nForbruksraten er 40 % høyere i boområdet med høyest forbruk (Sørlandet) enn i boområdet med lavest forbruk (Stavanger). Bildet domineres i antall av poliklinikk og dagbehandling. Slik behandling er legeintensiv, men ellers lite ressurskrevende. Selv om innleggelsene bare representerer ca. 7 % av det totale antall pasientkontakter, representerer de en vesentlig andel av spesialisthelsetjenestens samlete ressursbruk til barn.\n\n![Alle kontakter, forbruksrater](/helseatlas/img/no/barn/spes_kons1.png \"Alle kontakter, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Alle kontakter, kontakttype](/helseatlas/img/no/barn/spes_kons2.png \"Alle kontakter, kontakttype, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Alle kontakter, pasientrater](/helseatlas/img/no/barn/spes_kons3.png \"Alle kontakter, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall kontakter pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nSelv om variasjonen kan beskrives som moderat, vil det høye antallet kontakter likevel utgjøre en stor variasjon i ressursbruk mellom boområder og det er grunn til å spørre om denne variasjonen er berettiget.\n\nDet er viktig at barn med behov for medisinsk behandling får denne raskt og uhindret. Når mer enn 30 % av barna i alderen 0 - 16 år har minst en kontakt med spesialisthelsetjenesten hvert år, er det grunn til å spørre seg om dette forbruket gjenspeiler den faktiske sykeligheten. Det finnes ingen entydig definisjon av hva som er det faglig riktige nivået for bruk av helsetjenester til barn. Omfanget presentert her bør likevel reise spørsmål ved om det foreligger overforbruk av spesialisthelsetjenester til barn. Et overforbruk kan medføre medikalisering av barns oppvekst, og for noen barn og foreldre, etablering av en sykdomsidentitet som ikke harmonerer med barnets faktiske helsetilstand.\n\n### Spesialisthelsetjenesten - innleggelser\n\nForskrift om barns opphold i sykehus § 2 slår fast at barn “bare skal legges inn i helseinstitusjon når det er medisinsk nødvendig eller når det av andre grunner vil være best for barnet”. Sykehusinnleggelser innebærer imidlertid også en risiko for skader og komplikasjoner. Det tilsier at ingen barn bør innlegges i sykehus dersom behandlingen ikke forventes å gi bedring eller forebygge forverring i helsetilstanden.\n\nUtvalget består av alle innleggelser av minst ett døgns varighet for barn i somatisk spesialisthelsetjeneste. Innleggelsesraten for barn bosatt i boområdene til de seks universitetssykehusene er valgt som referanseverdi.\n\n#### Resultater\n\nDet er hvert år ca. 61 000 innleggelser (64 % øyeblikkelig hjelp og 29 % for kirurgiske tilstander) av 46 000 barn i norske sykehus. I underkant av 2 200 av disse barna har innleggelser for både medisinsk og kirurgisk tilstand. Forbruksraten og pasientraten er nesten dobbelt så stor i boområde Vestfold sammenliknet med boområde OUS (forholdstall på hhv. 1,8 og 1,7), mens andelen øyeblikkelig hjelp varierer relativt lite. Kontaktfrekvensen varierer fra 1,26 i boområde OUS til 1,38 i boområde Sørlandet.\n\nDersom alle boområder hadde hatt samme forbruksrate som booområdene for de seks universitetssykehusene, ville antall innleggelser blitt redusert med 13 %.\n\n![Alle innleggelser, forbruksrater](/helseatlas/img/no/barn/totalt_innleggelser1.png \"Alle innleggelser, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år, referanseverdi og gj.snitt 2011-2014.\")\n\n![Alle innleggelser, hastegrad](/helseatlas/img/no/barn/totalt_innleggelser2.png \"Alle innleggelser, hastegrad, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Alle innleggelser, pasientrater](/helseatlas/img/no/barn/totalt_innleggelser3.png \"Alle innleggelser, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall innleggelser pr. pasient (kontaktfrekvens) og liggedøgnsrate.\")\n\n#### Kommentarer\n\nDet er ikke holdepunkt for ulik sykelighet eller forskjeller i rammevilkår mellom boområder som kan forklare disse forskjellene i rater. Ut ifra fordelingen av boområder med høye og lave innleggelsesrater kan man heller ikke se et mønster som indikerer at avstand til sykehus har en vesentlig effekt på variasjonene i forbruk mellom boområder.\n\nVariasjonen i forbruks- og pasientrater mellom boområder er betydelig. Det kan stilles spørsmål om intensjonen i forskrift om barns opphold i sykehus oppfylles.\n\n### Spesialisthelsetjenesten - poliklinikk/dag\n\nDe fleste tilstander hos barn med behov for vurdering i spesialisthelsetjenesten, både kirurgiske og medisinske, kan behandles ved konsultasjoner i poliklinikk eller som dagbehandling. Astma, innsetting av øredren, behandling av barn med kroniske tarmlidelser og cellegiftbehandling ved kreft er eksempler på tilstander som oftest behandles ved poliklinikk eller som dagbehandling. I tillegg kommer andre tilstander der primærleger ser behov for vurdering i spesialisthelsetjenesten.\n\nUtvalget består av alle polikliniske konsultasjoner og dagbehandlinger (under ett døgns varighet) for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister.\n\n#### Resultater\n\nÅrlig har omlag 320 000 barn tilsammen 800 000 poliklinikk- og dagbehandlingskonsultasjoner. 52 000 av disse barna har konsultasjoner i både medisinske og kirurgiske poliklinikker. Forbruksog pasientratene er omlag 40 % høyere i boområdene Sørlandet (konsultasjoner) og Bergen (pasienter) enn i boområde Stavanger (laveste rater).\n\nI boområdene Førde og Møre og Romsdal foregår 5 % av disse konsultasjonene hos spesialister med offentlig driftsavtale. Tilsvarende andel for boområdene Akershus og Østfold er 35 %.\n\nTretti prosent av alle norske barn har årlig en eller flere konsultasjoner i spesialistpoliklinikker eller dagbehandlingsenheter. Kontaktfrekvensen for disse barna er 2,23 i boområde Finnmark og 2,85 i boområde Sørlandet. Forskjellen i kontaktfrekvens innebærer at det gjennomføres 620 flere konsultasjoner pr. 1 000 barn behandlet i boområde Sørlandet enn i boområde Finnmark.\n\n![All poliklinikk/dagbehandling, forbruksrater](/helseatlas/img/no/barn/totalt_poli1.png \"All poliklinikk/dagbehandling, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![All poliklinikk/dagbehandling, offentlig og privat](/helseatlas/img/no/barn/totalt_poli2.png \"All poliklinikk/dagbehandling, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![All poliklinikk/dagbehandling, pasientrater](/helseatlas/img/no/barn/totalt_poli3.png \"All poliklinikk/dagbehandling, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall konsultasjoner pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nMed bakgrunn i ovenstående finner vi grunn til å spørre om det foreligger uønsket variasjon i forbruksratene. Det er relativt stor variasjon både i hvor mange pasienter som behandles og i hvor mange konsultasjoner hver pasient gjennomsnittlig får, mellom boområdene. Hvorvidt dette indikerer et overforbruk av spesialisthelsetjenester til barn, bør diskuteres i fagmiljøene.\n"
        }
      ]
    },
    {
      "overskrift": "Medisinske tilstander, spesialisthelsetjenesten",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Medisinske tilstander - alle kontakter\n\nNoen barn har sykdommer som vil påvirke deres helse for resten av levetiden, som kreft, diabetes, utviklingsforstyrrelser, sjeldne stoffskiftesykdommer og medfødte misdannelser. For disse og lignende sykdomsgrupper er god oppfølging og behandling av avgjørende betydning for både livslengde og livskvalitet, og de bør sikres høy prioritet og tilgang til nødvendige ressurser. Imidlertid er alvorlig eller livstruende sykdom sjelden, og norske barn er generelt blant de friskeste barnebefolkninger i verden. Mange symptomer blir bedre eller forsvinner med tiden også uten behandling.\n\nUtvalget består av alle medisinske kontakter (innleggelser, polikliniske konsultasjoner og dagbehandling) for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister. Med medisinske kontakter menes her kontakter med tilstander som normalt behandles av medisinske avdelinger, se nærmere definisjon i prosjektrapporten.\n\n#### Resultater\n\nMedisinske tilstander hos barn fører til nesten 600 000 polikliniske konsultasjoner, dagbehandlinger og innleggelser i året hos 235 000 barn. 22 % av alle barn har kontakt med spesialisthelsetjenesten for en medisinsk problemstilling, og gjennomsnittlig har hvert av disse barna 2,5 kontakter pr. år.\n\nForbruksraten er 1,4 ganger høyere for bosatte i boområde Sørlandet enn for bosatte i boområde Stavanger. Pasientraten er 1,2 ganger høyere i boområde Bergen enn i boområde Stavanger. Det synes å være noe større variasjon i ratene fra år til år i boområdene med høyest forbruksrater, men det synes ikke å være noen systematisk endring gjennom tidsperioden.\n\nPoliklinikk og dagbehandling utgjør 93 % av alle pasientkontakter, men innleggelsene krever likevel en betydelig andel av de totale ressursene, på grunn av behovet for døgnbemanning av pleiepersonell og flere vaktlag med leger. Kontaktfrekvensen varierer fra 2,21 (Finnmark) til 2,92 (Sørlandet). Hvis boområdet med flest kontakter pr. pasient hadde redusert antall kontakter til nivået for boområdet med lavest kontaktfekvens, ville det ha ført til en reduksjon på 710 kontakter pr. 1 000 behandlede pasienter pr. år.\n\n![Alle kontakter, medisinske tilstander, forbruksrater](/helseatlas/img/no/barn/pediatri_totalt1.png \"Alle kontakter, medisinske tilstander, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Alle kontakter, medisinske tilstander, kontakttype](/helseatlas/img/no/barn/pediatri_totalt2.png \"Alle kontakter, medisinske tilstander, kontakttype, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Alle kontakter, medisinske tilstander, pasientrater](/helseatlas/img/no/barn/pediatri_totalt3.png \"Alle kontakter, medisinske tilstander, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall kontakter pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nMed bakgrunn i volumet og variasjonen i forbruksratene er det grunn til å diskutere om forbruket av spesialisthelsetjenester til barn står i forhold til sykeligheten.\n\n### Medisinske tilstander - innleggelser\n\nMedisinske sykehusinnleggelser hos barn brukes ved tilstander hvor pasienten ikke opereres og i hovedsak vurderes og behandles av spesialister i barnemedisin. De fleste barn som innlegges på sykehus kommer til egne barneavdelinger, men i noen områder med lang vei til barneavdeling som i Nordland og Troms legges barn også inn på voksenmedisinske avdelinger ved nærmeste lokalsykehus. Hyppige årsaker til innleggelser av barn er luftveisinfeksjoner, oppkast og diare, diabetes og epilepsi.\n\nUtvalget består av alle medisinske innleggelser av minst ett døgns varighet for barn i somatisk spesialisthelsetjeneste. Med medisinske innleggelser menes her innleggelser med tilstander som normalt behandles av medisinske avdelinger, se nærmere definisjon i prosjektrapporten.\n\nInnleggelsesraten for barn bosatt i boområdene til de seks universitetssykehusene er valgt som referanseverdi.\n\n#### Resultater\n\nHvert år er legges 32 000 barn inn totalt 44 000 ganger med medisinsk diagnose i norske sykehus. Innleggelser for medisinske tilstander utgjør 71 % av alle somatiske sykehusinnleggelser hos barn 0-16 år. Sekstiåtte prosent av innleggelsene skjer som øyeblikkelig hjelp.\n\nI boområde Vestfold er det dobbelt så mange sykehusinnleggelser og dobbelt så mange pasienter med innleggelse (pr. 100 000 barn), som i boområde Vestre Viken. Kontaktfrekvensen varierer fra 1,26 i boområde OUS til 1,42 i boområde Førde.\n\n![Medisinske innleggelser, forbruksrater](/helseatlas/img/no/barn/pediatri_innleggelser1.png \"Medisinske innleggelser, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år, referanseverdi og gj.snitt 2011-2014.\")\n\n![Medisinske innleggelser, hastegrad](/helseatlas/img/no/barn/pediatri_innleggelser2.png \"Medisinske innleggelser, hastegrad, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Medisinsk innleggelser, pasientrater](/helseatlas/img/no/barn/pediatri_innleggelser3.png \"Medisinsk innleggelser, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall innleggelser pr. pasient (kontaktfrekvens) og liggedøgnsrate.\")\n\n#### Kommentarer\n\nBoområdene Vestre Viken og Vestfold er naboområder med barneavdelinger i henholdsvis Tønsberg og Drammen. Boområde Vestre Viken har større geografiske avstander enn boområde Vestfold, og er mer lik boområdene Telemark og Sørlandet som har rater på samme nivå som boområde Vestfold. Avstander til sykehus i boområdene som forklaring på den påviste variasjonen i forbruk er dermed lite sannsynlig.\n\nDersom alle boområdene hadde hatt samme forbruksrate som boområdene til de seks universitetssykeheusene, ville antall medisinske innleggelser blitt redusert med 6 500 (15 %). Det er grunn til å spørre om det foreligger uønsket variasjon i barnemedisinske innleggelser mellom boområdene.\n\n### Medisinske tilstander - poliklinikk/dag\n\nDe fleste barn med medisinske tilstander behandles poliklinisk i barneavdelinger eller av spesialister med offentlig driftsavtale. Barneavdelinger med geografisk store opptaksområder har ofte en ambulerende tjeneste hvor barnelege fra barneavdelingen reiser til områder langt unna for å kunne tilby en mest mulig likeverdig spesialisthelsetjeneste uavhengig av bosted.\n\nUtvalget består av alle medisinske konsultasjoner (poliklinikk og dag) for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister. Med medisinske konsultasjoner menes her konsultasjoner for tilstander som normalt behandles av medisinske avdelinger, se nærmere definisjon i prosjektrapporten.\n\n#### Resultater\n\nDet gjennomføres årlig nærmere 550 000 polikliniske- og dagbehandlingskonsultasjoner for medisinske tilstander hos i underkant av 225 000 barn. Konsultasjoner for medisinske tilstander utgjør 68 % av all poliklinikk og dagbehandling til barn. Det er 40 % høyere forbruksrate i boområde Sørlandet enn i boområde Fonna. Pasientraten er 40 % høyere i boområde Bergen enn i boområde Stavanger.\n\nI boområdene Førde og Møre og Romsdal gjennomføres henholdsvis 3 % og 4 % av konsultasjonene hos spesialister med offentlig driftsavtale, i OUS og Akershus 37 % og 39 %. Forbruksratene synes å være noe høyere i områder med et større innslag av private spesialister enn i områder med færre spesialister utenfor sykehus.\n\n![Poliklinikk/dagbehandling, medisinske tilstander, forbruksrater](/helseatlas/img/no/barn/med_poli1.png \"Poliklinikk/dagbehandling, medisinske tilstander, forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Poliklinikk/dagbehandling, medisinske tilstander, offentlig og privat](/helseatlas/img/no/barn/med_poli2.png \"Poliklinikk/dagbehandling, medisinske tilstander, offentlig og privat, forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Poliklinikk/dagbehandling, medisinske tilstander, pasientrater](/helseatlas/img/no/barn/med_poli3.png \"Poliklinikk/dagbehandling, medisinske tilstander, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall konsultasjoner pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\n21 % av alle norske barn i alderen 0-16 år har i løpet av et år en eller flere konsultasjoner i spesialistpoliklinikker eller dagbehandlingsenheter. Kontaktfrekvensen varierer fra 2,14 i Finnmark til 2,85 på Sørlandet. Forskjellen tilsvarer 710 flere konsultasjoner pr. 1 000 pasienter behandlet.\n\nNoen pasientgrupper trenger hyppig kontroll, som f.eks kreftpasienter i aktiv behandling eller epilepsipasienter med dårlig anfallskontroll. Disse gruppene utgjør imidlertid en liten del av den totale pasientmengden, og det er ingen kjent geografisk variasjon i forekomst av disse tilstandene. Det er god evidens fra andre fagområder for at pasientstyrte kontroller ved behov reduserer totalt antall kontroller, samtidig som tilfredsheten med helsetjenesten øker. I fremtiden kan muligens endring/forverring i klinisk tilstand snarere enn kalender brukes som grunnlag for kontroll av pasienter.\n\nDe færreste symptomer hos barn er uttrykk for alvorlig sykdom og mye går over uten behandling. Det er grunn til å spørre om det totale volumet av poliklinikk og dagbehandling for medisinske tilstander til barn representerer et overforbruk, uten ledsagende helsegevinst.\n\n### Utvalgte akutte diagnoser\n\n68 % av alle medisinske innleggelser for barn skjer som øyeblikkelig hjelp. De fleste av disse henvises fra legevakt eller primærlege. Ved henvisning til sykehus har sykehusavdelingen et selvstendig ansvar for å vurdere om det er medisinsk grunnlag for innleggelse, eller om pasienten kan sendes hjem etter poliklinisk vurdering. Kontakter med akutte diagnoser kan tolkes som øyeblikkelig hjelp-henvisninger fra primærhelsetjenesten og brukes her for å belyse variasjon i samhandlingen mellom primær- og spesialisthelsetjenesten, samt geografisk variasjon i vurdering av behovet for øyeblikkelig hjelp-innleggelser.\n\nUtvalget består av kontakter (innleggelser, polikliniske konsultasjoner og dagbehandling) med utvalgte medisinske tilstander som oftest behandles akutt, for barn i somatisk spesialisthelsetjeneste, unntatt private avtalespesialister. Utvalgte akutte diagnoser har hoved- eller bidiagnose (ICD-10) i kategoriblokkene A08-09, A40-41, A49, B34, E86, J00-01, J04, J09-13, J15-16, J18, J20-22, N10, N30, R55-56, T4n, T41, T50-56, T66, T67, T75 eller T78.\n\n#### Resultater\n\nUtvalget består av nærmere 41 000 kontakter med utvalgte akutte diagnoser, hvorav 29 000 er polikliniske konsultasjoner eller dagbehandling og 12 000 er innleggelser.\n\nSiden tilgang til spesialisthelsetjenesten gis gjennom henvisning fra primærhelsetjenesten, og fordi SKDE ikke har tilgang på henvisingsdata, brukes kontakter med akutte diagnoser i spesialisthelsetjenesten som et mål på øyeblikkelig hjelp-henvisninger fra primærhelsetjenesten. Haukeland universitetssykehus har en spesialistlegevakt med tilgang uten henvisninger fra primærhelsetjenesten. På grunn av denne ordningen er totalraten vesentlig høyere for boområde Bergen enn for øvrige boområder. Boområde Bergen holdes derfor utenfor når variasjonen i forbruksrater for alle kontakter og poliklinkk/dagbehandling omtales.\n\nBoområde OUS har 2,2 ganger så høy forbruksrate av kontakter med akutte diagnoser som boområde Finnmark. Dette gjenspeiler mest sannsynlig ulik praksis for samhandling mellom fastleger/legevakt og sykehus. Det samme mønsteret gjenfinnes i store trekk i forbruksraten for poliklinikk, men her er forskjellene mellom nest høyeste og laveste rate 3,6 (ikke vist i figur).\n\nEt annet mønster finner man i forbruksratene for innleggelser. Boområdene Vestfold, Telemark og Innlandet, som alle ligger under landsgjennomsnittet når alle kontakter sees under ett, har likevel høye forbruksrater for innleggelser. Boområde Vestre Viken, Akershus og OUS, som har høye forbruksrater for alle kontakter, ligger lavest i forbruksrate for innleggelser. Stavanger ligger lavt i forbruksrate både for alle kontakter og for innleggelser.\n\n![Alle kontakter, akuttdiagnoser](/helseatlas/img/no/barn/akutt1.png \"Alle kontakter, akuttdiagnoser, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Innleggelser, akuttdiagnoser](/helseatlas/img/no/barn/akutt2.png \"Innleggelser, akuttdiagnoser, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n#### Kommentarer\n\nAntall henvisninger for vurdering av øyeblikkelig hjelp fra primær- til spesialisthelsetjenesten tyder på liten sammenheng med antall øyeblikkelig hjelp-innleggelser. Variasjonen i forbruksratene viser også at vurderingen av behovet for øyeblikkelig hjelp-innleggelser ikke er lik mellom boområdene. Mønsteret for forbruksraten for ø-hjelpsinnleggelser mellom boområdene følger i store trekk mønsteret for forbruksraten for alle innleggelser med medisinske tilstander.\n\n### Epilepsi - innleggelser\n\nEpilepsi representerer et stort sykdomsspekter hos barn. Noen har hatt bare ett eller to anfall og får ikke fast medikamentell behandling. Andre har kompliserte og sammensatte tilstander hvor epilepsi kan være bare et av flere symptomer på barnets underliggende sykdom. Mange barn kan følges poliklinisk. Hos barn med vanskelig regulerbar epilepsi vil det likevel være nødvendig med ø-hjelpsinnleggelser ved anfall og planlagte innleggelser for justering av medikamenter og tverrfaglige vurderinger av barnets medisinske og sosiale situasjon og funksjonsnivå.\n\nUtvalget består av innleggelser for epilepsi av minst ett døgns varighet for barn i somatisk spesialisthelsetjeneste. Epilepsi er definert ved hoved- eller bidiagnose (ICD-10) i kategoriblokkene G40-41. Utvalget omfatter også barn som følges opp i habiliteringstjenesten og ved Statens senter for epilepsi.\n\n#### Resultater\n\nBarn med epilepsi utgjør mellom 6 % og 7 % prosent av alle innleggelser for barn med medisinsk diagnose i norske sykehus. I boområde Telemark er det 2,8 ganger flere innleggelser og 2,6 ganger flere pasienter enn i boområde St.Olavs. Mellom 50 % og 75 % av innleggelsene skjer som planlagte innleggelser.\n\nKontaktfrekvensen varierer fra 1,43 (boområde UNN) til 2,02 (boområdec Førde) og reflekterer at dette er en pasientgruppe med behov for regelmessige innleggelser. Forskjellen i forbruksrate mellom boområder med lavt og høyt forbruk skyldes i hovedsak at flere pasienter innlegges i boområder med høyt forbruk.\n\nDet er ingen systematisk endring i forbruksratene fra 2011 til 2014.\n\n![Epilepsi, innleggelser, forbruksrater](/helseatlas/img/no/barn/ped_epilepsi1.png \"Epilepsi, innleggelser, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Epilepsi, innleggelser, hastegrad](/helseatlas/img/no/barn/ped_epilepsi2.png \"Epilepsi, innleggelser, hastegrad, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Epilepsi, innleggelse, pasientrater](/helseatlas/img/no/barn/ped_epilepsi3.png \"Epilepsi, innleggelse, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall innleggelser pr. pasient (kontaktfrekvens) og liggedøgnsrate.\")\n\n#### Kommentarer\n\nDet er ingen kjente forskjeller i sykelighet som forklarer variasjonen. Det er grunn til å spørre om det foreligger uønsket variasjon i forbruks- og pasientrate mellom boområdene.\n\n### Forstoppelse (obstipasjon) - innleggelser\n\nTreg avføring og forstoppelse er i perioder et normalfenomen hos mange barn. Hos noen barn blir dette imidlertid kronisk og fører til vondt i magen, paradoksal diare med lekkasje av avføring, vanskeligheter med å spise og generell mistrivsel. Årsakene til kronisk forstoppelse kan være sykdommer og misdannelser i tarmene så vel som psykososiale forhold og ernæring. Behandlingen innebærer bruk av avførende medikamenter og klyster samt veiledning om ernæring. For de fleste lykkes man med dette hos fastlege eller i poliklinikk, men noen barn har behov for innleggelse for fullstendig tømming. Barn legges også inn for utredning med uklare symptomer i mageregionen som gjerne ender med diagnosen forstoppelse.\n\nUtvalget består av innleggelser for forstoppelse av minst ett døgns varighet for barn i somatisk spesialisthelsetjeneste. Forstoppelse er definert ved hoved- eller bidiagnose (ICD-10) F98.1. eller i kategoriblokken K59. Fordi obstipasjon kan manifestere seg ved ulike symptomer er alle underdiagnosene i K59 inkludert, også funksjonell diare.\n\n#### Resultater\n\nBarn med forstoppelse utgjør 3 til 4 prosent av alle innleggelser av barn med medisinsk diagnose i norske sykehus. Tolv prosent av barn med disse diagnosene innlegges, mens 88 % behandles poliklinisk (se eget faktaark for poliklinikk).\n\nBarn med forstoppelse bosatt i boområde Sørlandet legges inn 3,9 ganger hyppigere enn barn bosatt i boområde UNN. I boområde OUS er 86 % av innleggelsene ø-hjelp, mens 42 % av innleggelsene i boområde Sørlandet er ø-hjelp. Det synes ikke å være systematisk forskjell i kontaktfrekvens, som gjennomgående er lav, mellom boområder med høy og lav forbrukssrate. Mange boområder, men ikke alle, viser en fallende forbruksrate fra 2011 til 2014.\n\n![Forstoppelse, innleggelser, forbruksrater](/helseatlas/img/no/barn/pediatri_obstipasjon1.png \"Forstoppelse, innleggelser, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Forstoppelse, innleggelser, hastegrad](/helseatlas/img/no/barn/pediatri_obstipasjon2.png \"Forstoppelse, innleggelser, hastegrad, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Forstoppelse, innleggelser, pasientrater](/helseatlas/img/no/barn/pediatri_obstipasjon3.png \"Forstoppelse, innleggelser, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall innleggelser pr. pasient (kontaktfrekvens) og liggedøgnsrate.\")\n\n#### Kommentarer\n\nForstoppelse er en tilstand hvor det kan være hensiktsmessig å innlegge noen barn for planlagt tømming av tarmen med klyster før det blir behov for akutt innleggelse. Det er derfor ikke gitt hvilket nivå forbruksratene for innleggelser eller poliklinikk/dag bør ha, eller hvilken ø-hjelpsandel som gir den optimale balansen. Det er verd å merke seg at flere foretak, blant annet Sørlandet sykehus HF, Sykehuset Østfold og Vestre Viken HF, har utviklet kunnskapsbaserte behandlingslinjer for denne pasientgruppen. På tross av det varierer forbruksratene betydelig, også mellom disse boområdene. Dette kan imidlertid også henge sammen med at innleggelser knyttet til uklare magesmerter kan ende opp med diagnosen forstoppelse.\n\n### Bronkiolitt, 0-3 år - innleggelser\n\nBronkiolitt er en betennelsestilstand i de perifere luftveier forårsaket av virus hos små barn. Mange barn klarer seg uten innleggelse i sykehus, men spesielt hos de aller yngste barna kan tilstanden gi alvorlig pustebesvær med behov for ekstra oksygen og pustestøtte. Antibiotika har ingen effekt på virusinfeksjonen. Studier har vist at langvarige sykehusopphold med overvåkning og inhalasjonsbehandling ikke gir bedre behandlingsresultat sammenlignet med mindre behandling over kortere tid.\n\nUtvalget består av innleggelser med bronkiolitt av minst ett døgns varighet for barn i alderen 0-3 år i somatisk spesialisthelsetjeneste. Strengt definert skal diagnosen bronkiolitt kun brukes på barn under 2 år, men den brukes også hos eldre barn. Klinisk vil det være glidende overganger og vi har derfor satt en pragmatisk øvre grense til og med 3 års alder. Bronkiolitt er definert ved hoved- eller bidiagnose (ICD-10) i kategoriblokkene J12 eller J20-22.\n\n#### Resultater\n\nInnleggelser på grunn av bronkiolitt utgjør mellom 6 % og 7 % av alle innleggelser med medisinske tilstander for barn i norske sykehus. Femtitre prosent av alle barn som får diagnosen i spesialisthelsetjenesten legges inn, mens resten behandles poliklinisk.\n\nForbruksraten i boområde Innlandet er 2,6 ganger høyere enn forbruksraten i boområde Vestre Viken. Variasjonen i forbruksrater skyldes i stor grad at flere pasienter legges inn i høyforbruksområdene. Nesten alle pasientene i denne diagnosekategorien innlegges som øyeblikkelig hjelp.\n\n![Bronkiolitt, innleggelser, forbruksrater](/helseatlas/img/no/barn/pediatri_bronkiolitt1.png \"Bronkiolitt, innleggelser, aldersjusterte forbruksrater pr. 100 000 barn 0-3 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Bronkiolitt, innleggelser, hastegrad](/helseatlas/img/no/barn/pediatri_bronkiolitt2.png \"Bronkiolitt, innleggelser, hastegrad, aldersjusterte forbruksrater pr. 100 000 barn 0-3 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Bronkiolitt, innleggelser, pasientrater](/helseatlas/img/no/barn/pediatri_bronkiolitt3.png \"Bronkiolitt, innleggelser, aldersjusterte pasientrater pr. 100 000 barn 0-3 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall innleggelser pr. pasient (kontaktfrekvens) og liggedøgnsrate.\")\n\n#### Kommentarer\n\nForekomsten av luftveisvirus som gir bronkiolitt varierer over tid og geografi, men denne variasjonen vil sannsynligvis utjevnes når vi ser på fireårsperioden samlet. Det er dermed lite sannsynlig at den påviste variasjonen i forbruksrate mellom boområdene skyldes forskjeller i sykelighet. Det er grunn til å reise spørsmål ved om det foreligger uønsket variasjon i forbruksrater for innleggelser mellom boområdene.\n\n### Virus- og luftveisinfeksjoner - innleggelser\n\nInfeksjoner er en viktig årsak til innleggelser i norske barneavdelinger. Vi beskriver her omfang og variasjon av hovedsakelig virusinfeksjoner (unntatt omgangssyke), men også noen bakterielle luftveisinfeksjoner. De fleste infeksjoner beskrevet i dette utvalget er selvbegrensende og går over uten antibiotikabehandling, men de kan påvirke barnets almenntilstand i en grad som krever støttende behandling med intravenøs væske og ernæring eller oksygenbehandling/pustehjelp.\n\nUtvalget består av innleggelser for virus- og luftveisinfeksjoner av minst ett døgns varighet for barn i somatisk spesialisthelsetjeneste. Virus- og luftveisinfeksjoner er definert ved hoved- eller bidiagnose (ICD-10) i kategoriblokkene B00-02, B08, B15-19, B25, B27, B33-34, J02-06, J13-14 eller J18. Barn i alderen 4-16 år med bronkiolittdiagnose (J12 eller J20-22) inngår også her.\n\n#### Resultater\n\nVirus- og luftveisinfeksjoner utgjør omtrent 11 % av alle innleggelser for barn med medisinske tilstander i norske sykehus.\n\nBoområde Bergen har forbruks- og pasientrater som er 2,8 ganger høyere enn boområde Akershus. Det er ingen vesentlig forskjell i kontaktfrekvens mellom boområdene, og de fleste barn legges kun inn en gang. Pasienter med disse diagnosene innlegges nesten utelukkende som øyeblikkelig hjelp.\n\nDet er en tendens til fallende innleggelsesrater fra 2011 til 2014, spesielt i boområdene med de høyeste ratene. Variasjonen for boområdene med de tre laveste ratene er liten i perioden.\n\n![Virus- og luftveisinfeksjoner, innleggelser, forbruksrater](/helseatlas/img/no/barn/pediatri_luftvei1.png \"Virus- og luftveisinfeksjoner, innleggelser, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Virus- og luftveisinfeksjoner, innleggelser, hastegrad](/helseatlas/img/no/barn/pediatri_luftvei2.png \"Virus- og luftveisinfeksjoner, innleggelser, hastegrad, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, gj.snitt 2011-2014.\")\n\n![Virus- og luftveisinfeksjoner, innleggelser, pasientrater](/helseatlas/img/no/barn/pediatri_luftvei3.png \"Virus- og luftveisinfeksjoner, innleggelser, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall innleggelser pr. pasient (kontaktfrekvens) og liggedøgnsrate.\")\n\n#### Kommentarer\n\nDet er ingen kjente forskjeller i sykelighet eller rammevilkår mellom boområder som forklarer variasjonen. Det synes å være en trend i retning av lavere forbruksrater i boområder som i starten av perioden hadde de høyeste ratene, men det er fortsatt grunn til å spørre om det ennå foreligger uønsket variasjon i forbruket i ulike boområder.\n\n### Omgangssyke - innleggelser\n\nVirusinfeksjoner i mage-tarmsystemet med oppkast, diare og magesmerter er en viktig årsak til sykehusinnleggelser av barn. Tilstanden er mye hyppigere om vinteren enn om sommeren og dette bidrar vesentlig til den store sesongvariasjonen i innleggelser på norske barneavdelinger. Det er mange ulike virus som gir opphav til det samme symptombildet. Adeno-, Noro- og Rotavirus er blant de vanligste. Det finnes ingen virksom behandling mot disse virusene, men dersom barnet ikke klarer å ta til seg væske vil det være behov for væskebehandling enten via sonde til magen eller intravenøst. Vaksine mot Rotavirus ble innført i 2014 med begrunnelse at det ville redusere omfanget av denne typen infeksjoner og innleggelser i sykehus.\n\nUtvalget består av innleggelser for omgangssyke av minst ett døgns varighet for barn i somatisk spesialisthelsetjeneste. Omgangssyke er definert ved hoved- eller bidiagnose (ICD-10) i kategoriblokkene A08-09 eller R10-11.\n\n#### Resultater\n\nPasientutvalget utgjør omtrent 11 % av alle innleggelser med medisinsk tilstander for barn i norske sykehus.\n\nBoområde Innlandet har mer enn dobbelt så høy forbruksrate som boområde Vestre Viken. Mellom 77 % og 96 % av pasientene i denne diagnosekategorien innlegges som ø-hjelp.\n\nDet er ingen tydelig forskjell i antall innleggelser pr. pasient (kontaktfrekvens) mellom boområder med høy og lav forbruksrate, det er antall pasienter som legges inn med disse diagnosene som varierer.\n\nMan ser en tendens til fallende innleggelsesrater fra 2011 til 2014.\n\n![Omgangssyke, innleggelser, forbruksrater](/helseatlas/img/no/barn/omgang_innl1.png \"Omgangssyke, innleggelser, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Omgangssyke, innleggelser, hastegrad](/helseatlas/img/no/barn/omgang_innl2.png \"Omgangssyke, innleggelser, hastegrad, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Omgangssyke, innleggelser, pasientrater](/helseatlas/img/no/barn/omgang_innl3.png \"Omgangssyke, innleggelser, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall innleggelser pr. pasient (kontaktfrekvens) og liggedøgnsrate.\")\n\n#### Kommentarer\n\nDet er ingen kjente forskjeller i sykelighet eller rammevilkår som kan forklare variasjonen mellom boområdene. Det synes å være en trend i retning av lavere forbruksrater for omgangssyke i perioden. Det er likevel grunn til å spørre om det foreligger uønsket variasjon mellom boområdene.\n\n### Epilepsi - poliklinikk/dag\n\nEpilepsi er en tilstand med et bredt spekter av sykdomsbilder. Noen pasienter har lite symptomer eller lette anfall, mens andre pasienter kan ha komplekse og vanskelig kontrollerbare anfall som gir store funksjonshemminger og hjelpebehov. De fleste barn med epilepsi diagnostiseres og kontrolleres av en barnelege med spesialkompetanse i nevrologi og epilepsi.\n\nUtvalget består av konsultasjoner (poliklinikk/dag) for epilepsi for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister. Epilepsi er definert ved hoved- eller bidiagnose (ICD-10) i kategoriblokkene G40-41. Utvalget omfatter også barn som følges opp i habiliteringstjenesten og ved Statens senter for epilepsi.\n\n#### Resultater\n\nDet gjennomføres ca. 10 000 konsultasjoner årlig hos ca. 4 000 pasienter for epilepsi. Dette utgjør 1,9 % av alle medisinske polikliniske konsultasjoner hos barn og 1,8 % av alle barn som sees i medisinske poliklinikker har denne diagnosen. En liten andel av disse konsultasjonene foregår hos privatpraktiserende spesialister.\n\nBoområde Sørlandet har 2,5 ganger høyere forbruksrate og 1,7 ganger høyere pasientrate enn boområde Førde. Kontaktfrekvensen varierer fra 1,69 (boområde Fonna) til 3,18 (boområde Sørlandet). Forskjellen i kontaktfrekvens tilsvarer 1 490 flere konsultasjoner pr. 1 000 pasienter behandlet. Antall konsultasjoner og forbruks- og pasientratene er relativt stabile innen boområdene i tidsperioden.\n\nDet synes ikke være noen klar sammenheng mellom forbruksrater for poliklinikk og innleggelser. De to boområdene med høyest forbruksrate for poliklinikk (Sørlandet og Innlandet) har også høye forbruksrater for innleggelser, mens boområdene St. Olavs og OUS, som også har relativt mange polikliniske konsultasjoner, har lavest forbruksrater for innleggelser (se under hovedfunn Epilepsi - innleggelser).\n\n![Epilepsi, poliklinikk/dagbehandling, forbruksrater](/helseatlas/img/no/barn/epilepsi_poli1.png \"Epilepsi, poliklinikk/dagbehandling, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Epilepsi, poliklinikk/dagbehandling, offentlig og privat](/helseatlas/img/no/barn/epilepsi_poli2.png \"Epilepsi, poliklinikk/dagbehandling, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Epilepsi, poliklinikk/dagbehandling, pasientrater](/helseatlas/img/no/barn/epilepsi_poli3.png \"Epilepsi, poliklinikk/dagbehandling, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall konsultasjoner pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nDet er ikke holdepunkter for at det finnes forskjeller i sykelighet eller andre rammevilkår som forklarer variasjonen. Det er grunn til å spørre om det er en uønsket variasjon i forbruksratene for polikliniske konsultasjoner for epilepsi.\n\n### Forstoppelse (obstipasjon) - poliklinikk/dag\n\nTreg avføring og forstoppelse er i perioder et normalfenomen hos mange barn. Hos noen barn blir dette imidlertid kronisk og fører til vondt i magen, paradoksal diare med lekkasje av avføring, vanskeligheter med å spise og generell mistrivsel. Årsakene til kronisk forstoppelse kan være sykdommer og misdannelser i tarmene så vel som psykososiale forhold og ernæring. Behandlingen innebærer bruk av avførende medikamenter og klyster samt veiledning om ernæring. For de fleste lykkes man med dette hos fastlege eller i poliklinikk, men noen barn har behov for innleggelse for fullstendig tømming.\n\nUtvalget består av konsultasjoner (poliklinikk/dag) for forstoppelse for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister. Forstoppelse er definert ved hoved- eller bidiagnose (ICD-10) F98.1 eller i kategoriblokken K59. Fordi obstipasjon kan manifestere seg ved ulike symptomer er alle underdiagnosene i K59 inkludert, også funksjonell diare.\n\n#### Resultater\n\nKonsultasjoner for forstoppelse utgjør ca. 2 % av alle konsultasjoner for barn med medisinske tilstander i norske sykehus. Åttiåtte prosent av alle kontakter med disse diagnosene er polikliniske.\n\nBarn bosatt i Nord-Trøndelag har ca. fire ganger så mange polikliniske konsultasjoner pr. 100 000 innbyggere på grunn av forstoppelse som barn bosatt i boområde Fonna. Det er ca. 1,5 ganger høyere kontaktfrekvens i boområde Østfold sammenlignet med boområde Finnmark. Dette tilsvarer 650 flere konsultasjoner pr. 1 000 pasienter behandlet. Det synes å være en noe høyere kontaktfrekvens i boområder med høye enn med lave pasientrater. Forbruksraten har vært stabil fra 2011 til 2014 med relativt liten variasjon mellom årene.\n\nForstoppelse er en tilstand der tidlig intervensjon kan være viktig og både helsesøster og fastlege har viktige roller i tidlige faser.\n\n![Forstoppelse, poliklinikk/dagbehandling, forbruksrater](/helseatlas/img/no/barn/obstipasjon_poli1.png \"Forstoppelse, poliklinikk/dagbehandling, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Forstoppelse, poliklinikk/dagbehandling, offentlig og privat](/helseatlas/img/no/barn/obstipasjon_poli2.png \"Forstoppelse, poliklinikk/dagbehandling, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Forstoppelse, poliklinikk/dagbehandling, pasientrater](/helseatlas/img/no/barn/obstipasjon_poli3.png \"Forstoppelse, poliklinikk/dagbehandling, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall konsultasjoner pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nTo av boområdene har vesentlig høyere forbruks- og pasientrater enn de andre, men selv når disse holdes utenfor er det betydelig variasjon mellom boområdene. Boområde Østfold, som har den tredje høyeste forbruksraten, har dobbelt så høyt forbruk som boområde Finnmark, som har den tredje laveste forbruksraten. Det er ikke gitt hva som er riktig nivå for forbruk av helsetjenester til barn med forstoppelse, men den geografiske variasjonen er stor.\n\n### Astma - poliklinikk/dag\n\nAstma er en kronisk betennelsestilstand i luftveiene som kan utløses av ulike faktorer. Tidligere var astma en sykdom som ofte førte til sykehusinnleggelser og også noen dødsfall hos både barn og voksne. Nye medikamenter har endret livet for mange astmabarn. Mange barn med astma kan følges opp av allmennlege, og det er ikke uvanlig at barn vokser av seg sykdommen i løpet av barneårene.\n\nUtvalget består av astmakonsultasjoner (poliklinikk/dag) for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister. Astma er definert ved hoved- eller bidiagnose (ICD-10) i kategoriblokkene J45-46.\n\n#### Resultater\n\nDet gjennomføres ca. 40 000 konsultasjoner på grunn av astma hos i alt 22 000 barn i spesialisthelsetjenesten hvert år. Dette utgjør 7 % av alle konsultasjoner og 10 % av alle barn som følges opp poliklinisk i spesialisthelsetjenesten hvert år.Boområde Akershus har 3,8 ganger så høy forbruksrate som boområde Vestfold, og 3,1 ganger så høy pasientrate som boområde Stavanger.\n\nI de fem boområdene med flest privatpraktiserende spesialister i barnesykdommer gjøres mellom 72 % og 89 % av alle konsultasjoner hos private spesialister. Dette kan tyde på en styrt overføring fra sykehus til de private spesialistene i disse områdene. Den totale forbruksraten er høyere enn i øvrige boområder for fire av disse fem.\n\nMens kontaktfrekvensen i de fem boområdene med høy andel privat aktivitet er mellom 1,76 og 2,14, er kontaktfrekvensen for de med lavest andel privat aktivitet betydelig lavere. Dette tyder på at hver pasient kontrolleres oftere hos de private spesialistene enn på poliklinikkene i landet forøvrig. Forskjellen mellom høyeste og laveste kontaktfrekvens utgjør 740 flere konsultasjoner pr. 1 000 pasienter behandlet.\n\n![Astma, poliklinikk/dagbehandling, forbruksrater](/helseatlas/img/no/barn/astma1.png \"Astma, poliklinikk/dagbehandling, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Astma, poliklinikk/dagbehandling, offentlig og privat](/helseatlas/img/no/barn/astma2.png \"Astma, poliklinikk/dagbehandling, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Astma, poliklinikk/dagbehandling, pasientrater](/helseatlas/img/no/barn/astma3.png \"Astma, poliklinikk/dagbehandling, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall konsultasjoner pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nNorske studier gir ikke grunnlag for å anta at variasjonen skyldes ulik astmaforekomst mellom boområder. Det er grunn til å tro at det foreligger uønsket variasjon som kan være uttrykk for forskjeller i pasienttilbud og i samhandling mellom sykehus, private spesialister og fastlegene om oppfølging av barn med astma.\n\nMed bakgrunn i den store variasjonen kan man ikke utelukke at det foreligger både et overforbruk og et underforbruk av spesialishelsetjenester til barn med astma. Det kan se ut til at private spesialister har en noe annen praksis enn sykehuspoliklinikker for oppfølging av barn med astma. Det kan videre være hensiktsmessig å diskutere hvilken rolle fastlegene skal ha i behandlingen av astma hos barn.\n\n### Hjertemedisin - poliklinikk/dag\n\nOmlag 1 % av alle barn fødes med en hjertefeil. Hos 40-50 % av barna blir feilen borte av seg selv uten medisinsk behandling. Cirka 1/3 må opereres og en andel av disse igjen har komplekse hjertefeil med en anatomi som avviker sterkt fra det normale. Fagområdet omfatter også barn som utvikler hjerterytmeforstyrrelser samt sjeldne sykdommer i hjertemuskelen. I tillegg henvises barn for å få avklart bilyder på hjertet. Bilyd på hjertet oppdages ofte tilfeldig ved undersøkelse hos barn uten andre symptomer på hjertesykdom.\n\nUtvalget består av hjertemedisinske konsultasjoner (poliklinikk/dag) for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister. Hjertemedisin er definert ved hoved- eller bidiagnose (ICD-10) i kategoriblokkene I20-52, Q20-28 eller R01.\n\n#### Resultater\n\nDet er nesten 16 000 hjertemedisinske konsultasjoner årlig for ca.10 000 pasienter. Dette utgjør 3 % av alle medisinske konsultasjoner, og 4,5 % av alle barn som sees i medisinske poliklinikker.\n\nCa. 3 800 av konsultasjonene gjelder barn med bilyd på hjertet som ikke får påvist noen hjertesykdom. Dette betyr at hele 24 % av alle hjertemedisinske konsultasjoner er ultralydundersøkelser av hjertet, kun på basis av en tilfeldig oppdaget bilyd. Det at de fleste bare undersøkes en gang med denne diagnosen, innebærer at det er en betydelig andel av den norske barnepopulasjonen som utsettes for en unødvendig undersøkelse.\n\nForbruksraten i boområde Førde er 2,2 ganger høyere enn raten for boområde Vestre Viken. Pasientraten for boområde Møre og Romsdal er 1,8 ganger høyere enn boområde UNN. Kontaktfrekvensen varier fra boområde Vestre Viken (1,37) til boområde Førde (1,88). Denne kontrasten tilsvarer 510 flere konsultasjoner pr. 1 000 pasienter behandlet.\n\n![Hjertemedisin, poliklinikk/dagbehandling, forbruksrater](/helseatlas/img/no/barn/kardiologi1.png \"Hjertemedisin, poliklinikk/dagbehandling, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Hjertemedisin, poliklinikk/dagbehandling, offentlig og privat](/helseatlas/img/no/barn/kardiologi2.png \"Hjertemedisin, poliklinikk/dagbehandling, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Hjertemedisin, poliklinikk/dagbehandling, pasientrater](/helseatlas/img/no/barn/kardiologi3.png \"Hjertemedisin, poliklinikk/dagbehandling, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall konsultasjoner pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nBarnehjerteseksjonen ved OUS står i en særstilling nasjonalt med et stort fagmiljø og koordinerings- og landsfunksjon for barn med komplekse medfødte hjertefeil. Det kan derfor være relevant å se forbruksrater for de ulike boområdene i forhold til raten for boområde OUS. Barnehjerteleger undersøker hjertet med ultralyd. Dette er en teknisk undersøkelse som krever erfaring. Varierende erfaring og pasientvolum hos hjerteleger i andre boområder kan forklare noe av variasjonen. Det er ingen holdepunkter for varierende sykelighet mellom boområdene.\n\nDet er relativt stor variasjon i forbruksrater for polikliniske konsultasjoner i barnehjertemedisin. Det bør innledes en faglig diskusjon både blant primærleger og barneleger om hvorvidt ultralydundersøkelse for å avklare bilyder hos ellers friske og symptomfrie barn er en påkrevd undersøkelse.\n\n### Mage- og tarmsykdommer - poliklinikk/dag\n\nSymptomer fra mage- og tarmsystemet er svært alminnelige og utgjør en betydelig andel av konsultasjonene ved spesialistpoliklinikker for barn. De fleste symptomer er forbigående eller ufarlige og trenger ikke behandling. Andre ganger er symptomene uttrykk for relativt sjeldne sykdommer i mage og tarm som i betydelig grad påvirker barnets livskvalitet og helse. Eksempler på slike sykdommer er kroniske tarmbetennelser og cøliaki.\n\nUtvalget består av konsultasjoner (poliklinikk/dag) for mage- og tarmsykdommer for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister. Mage- og tarmsykdommer er definert ved hoved- eller bidiagnose (ICD-10) K90.0, K21.0, K21.9 eller i kategoriblokkene I50-51, K59 eller R10.\n\n#### Resultater\n\nDet er ca. 35 000 konsultasjoner hos 19 000 barn pr. år med diagnosene i dette utvalget. Dette utgjør i overkant av 6 % av alle medisinske polikliniske konsultasjoner og nærmere 9 % av alle medisinske pasienter behandlet poliklinisk. Boområde Sørlandet har 2,9 ganger høyere forbruksrate enn boområde Finnmark og 2,2 ganger høyere pasientrate enn boområde UNN.\n\nKontaktfrekvensen varierer fra 1,45 i boområde Finnmark til 1,96 i boområde Sørlandet. Dette tilsvarer en forskjell på 510 konsultasjoner pr. 1 000 pasienter behandlet.\n\nSørlandet har den høyeste forbruksraten og er også det boområdet med størst andel private konsultasjoner. Det synes likevel ikke å være en gjennomgående sammenheng mellom totale forbruksrater og innslag av private spesialister i boområdene.\n\n![Mage- og tarmsykdommer, poliklinikk/dagbehandling, forbruksrater](/helseatlas/img/no/barn/gastroenterologi1.png \"Mage- og tarmsykdommer, poliklinikk/dagbehandling, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Mage- og tarmsykdommer, poliklinikk/dagbehandling, offentlig og privat](/helseatlas/img/no/barn/gastroenterologi2.png \"Mage- og tarmsykdommer, poliklinikk/dagbehandling, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Mage- og tarmsykdommer, poliklinikk/dagbehandling, pasientrater](/helseatlas/img/no/barn/gastroenterologi3.png \"Mage- og tarmsykdommer, poliklinikk/dagbehandling, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall konsultasjoner pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nDet er ingen holdepunkter for forskjeller i sykelighet mellom boområder, og det er dermed grunn til å spørre om det foreligger uønsket variasjon i forbruk av polikliniske konsultasjoner for sykdommer i mage-tarmsystemet.\n\n### Sengevæting og urinlekkasje - poliklinikk/dag\n\nSengevæting er å anse som normalt opp til 6-7 års alder og er noe de fleste vokser av seg. Fem til ti prosent av alle barn tisser fortsatt i sengen minst en natt pr. uke ved 6-7 års alder. Urinlekkasje på dagtid er noe oftere forbundet med sykelige prosesser i urinveier eller nervesystem, selv om umodenhet er den vanligste årsaken. Dersom ikke symptomene tilsier det, anbefaler man ikke henvisning til spesialist før i 6-7 årsalderen.\n\nUtvalget består av konsultasjoner (poliklinikk/dag) for sengevæting og urinlekkasje for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister. Sengevæting og urinlekkasje er definert ved hoved- eller bidiagnose N39.3-39.4, F98.0 eller i kategoriblokken R32.\n\n#### Resultater\n\nDet gjennomføres ca. 7 100 konsultasjoner hos 3 900 barn pr. år for sengevæting og urininkontinens. Forbruks- og pasientraten er henholdsvis 4,8 og 3,5 ganger høyere i boområde Nord-Trøndelag enn i boområde Stavanger.\n\nKontaktfrekvensen varierer fra 1,29 i boområde Telemark til 2,74 i boområde Bergen. Det tilsvarer 1 450 konsultasjoner pr. 1 000 pasienter behandlet. Ca. 6 % av pasientene er under 6 år ved konsultasjonstidspunktet.\n\n![Sengevæting og urinlekkasje, poliklinikk/dagbehandling, forbruksrater](/helseatlas/img/no/barn/urologi1.png \"Sengevæting og urinlekkasje, poliklinikk/dagbehandling, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Sengevæting og urinlekkasje, poliklinikk/dagbehandling, offentlig og privat](/helseatlas/img/no/barn/urologi2.png \"Sengevæting og urinlekkasje, poliklinikk/dagbehandling, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Sengevæting og urinlekkasje, poliklinikk/dagbehandling, pasientrater](/helseatlas/img/no/barn/urologi3.png \"Sengevæting og urinlekkasje, poliklinikk/dagbehandling, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall konsultasjoner pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nForskjellene i forbruks- og pasientrater er for store til at de bare kan skyldes tilfeldig variasjon. Det synes å være ulikt behandlingsfokus på pasientgruppen.\n\nDet synes å foreligge uønsket variasjon i forbruk av polikliniske konsultasjoner for sengevæting og urininkontinens. Det er også grunn til å stille spørsmål ved om det forekommer et overforbruk i boområdene med de høyeste forbruksratene.\n"
        }
      ]
    },
    {
      "overskrift": "Kirurgiske tilstander, spesialisthelsetjenesten",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Kirurgiske tilstander -  alle kontakter\n\nKirurgiske tilstander omfatter behandling av medfødte misdannelser i ulike organer, brudd og skader, blindtarmbetennelse, feilutviklinger i muskel- og skjelettsystemet, sykdommer i øre-nese-halsområdet og i sentralnervesystemet. Kirurgisk behandling av barn utføres av alle kirurgiske spesialiteter. Spesialiteten barnekirurgi finnes bare på St. Olavs hospital og ved Oslo universitetssykehus. Der behandles barn med medfødte misdannelser i mage og tarm, lunger, urinveier, akutte tilstander hos nyfødte samt kreft som krever operasjon. De fleste barn behandles imidlertid av kirurger tilknyttet kirurgiske avdelinger for voksne.\n\nUtvalget består av alle kirurgiske kontakter (innleggelser, polikliniske konsultasjoner og dagbehandling) for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister.\n\nMed kirurgiske kontakter menes her kontakter med tilstander som normalt behandles av kirurgiske avdelinger, se nærmere definisjon i prosjektrapporten.\n\n#### Resultater\n\nKirurgiske tilstander hos barn genererer ca. 270 000 konsultasjoner og innleggelser hos 160 000 barn per år. Befolkningen i boområde OUS har en forbruks- og pasientrate som er henholdsvis 1,7 og 1,6 ganger høyere enn befolkningen i boområde Stavanger. Det er liten årsvariasjon i alle boområdene, men det kan synes som det er en trend mot noe høyere rater i siste del av perioden.\n\nPoliklinikk og dagbehandling utgjør 94 % av alle kirurgiske pasientkontakter. Barna som er i kontakt med spesialisthelsetjenesten har gjennomsnittlig mellom 1,61 og 1,89 kontakter pr. år.\n\n![Alle kontakter, kirurgiske tilstander, forbruksrater](/helseatlas/img/no/barn/kirurgi_totalt1.png \"Alle kontakter, kirurgiske tilstander, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Alle kontakter, kirurgiske tilstander, kontakttype](/helseatlas/img/no/barn/kirurgi_totalt2.png \"Alle kontakter, kirurgiske tilstander, kontakttype, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Alle kontakter, kirurgiske tilstander, pasientrater](/helseatlas/img/no/barn/kirurgi_totalt3.png \"Alle kontakter, kirurgiske tilstander, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall kontakter pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nDet er ingen kjente forskjeller i sykelighet mellom boområdene. Det er grunn til å spørre om det foreligger uønsket variasjon i forbruket av kirurgisk behandling til barn.\n\n### Kirurgiske tilstander - innleggelser\n\nKirurgisk behandling av barn omfatter blant annet behandling av medfødte misdannelser, brudd og skader, feilutviklinger i muskel- og skjelettsystemet og fjerning av mandler og blindtarm. Kirurgisk behandling av barn utføres av ulike kirurgiske spesialiteter og innleggelse av barn til kirurgisk behandling skjer både i barneavdelinger og i kirurgiske sengeposter for voksne.\n\nUtvalget består av alle kirurgiske innleggelser av minst ett døgns varighet for barn i somatisk spesialisthelsetjeneste. Med kirurgiske innleggelser menes her innleggelser med tilstander som normalt behandles av kirurgiske avdelinger, se nærmere definisjon i prosjektrapporten. Innleggelsesraten for barn bosatt i boområdene til de seks universitetssykehusene er valgt som referanseverdi.\n\n#### Resultater\n\nDet er hvert år 18 000 innleggelser hos 16 000 barn med kirurgiske tilstander i norske sykehus. Dette utgjør 29 % av somatiske sykehusinnleggelser hos barn 0-16 år. Femtifire prosent av innleggelsene skjer som øyeblikkelig hjelp.\n\nBåde forbruks- og pasientraten for barn innlagt med kirurgisk diagnose er 1,8 ganger høyere for boområde Førde enn for boområde OUS.\n\nDet er ikke holdepunkter for ulik sykelighet eller ulikheter i rammevilkår mellom boområder som kan forklare variasjonen i forbruksratene. Forbrukssratene for kirurgi må imidlertid vurderes i lys av geografiske forhold som kan påvirke bruken av dagkirurgisk behandling.\n\n![Kirurgiske innleggelser, forbruksrater](/helseatlas/img/no/barn/kirurgi_innleggelser1.png \"Kirurgiske innleggelser, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år, referanseverdi og gj.snitt 2011-2014.\")\n\n![Kirurgiske innleggelser, hastegrad](/helseatlas/img/no/barn/kirurgi_innleggelser2.png \"Kirurgiske innleggelser, hastegrad, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Kirurgiske innleggelser, pasientrater](/helseatlas/img/no/barn/kirurgi_innleggelser3.png \"Kirurgiske innleggelser, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall kirurgiske innleggelser pr. pasient (kontaktfrekvens) og liggedøgnsrate.\")\n\n#### Kommentarer\n\nDe fem boområdene som har høyest forbruksrate har alle utfordrende geografiske forhold som kan ha betydning ved at dagkirurgisk behandling blir vanskeligere å gjennomføre. Av de fem boområdene som ligger lavest i forbruksrate for innleggelse har to også lave poliklinikkrater (Vestre Viken og Østfold). Boområde OUS ligger lavest i forbruksrate for innleggelser og høyest for poliklinikk.\n\nDersom alle boområdene hadde samme forbrukssrate som referanseverdien (forbruksraten for bosatte i de seks boområdene med universitetssykehus) ville antallet innleggelser pr. år kunne reduseres med 1 500 (9 %).\n\n### Kirurgiske tilstander - poliklinikk/dag\n\nPoliklinikk- og dagbehandling av barn med kirurgiske tilstander utføres av øre-nese-halsleger, øyeleger, ortopeder og kirurger innen ulike kirurgiske spesialiteter. I alle boområdene er det i tillegg til sykehuspoliklinikker også privatpraktiserende spesialister innen flere av de kirurgiske fagområdene. Mye av den kirurgiske poliklinikk- og dagvirksomheten til barn dreier seg om behandling av skader, men også innsetting av øredren, fjerning av mandler og kontroll etter kirurgi for medfødte misdannelser utføres ved kirurgiske poliklinikker.\n\nUtvalget består av alle kirurgiske konsultasjoner (poliklinikk og dag) for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister.\n\nMed kirurgiske konsultasjoner menes her konsultasjoner for tilstander som normalt behandles av kirurgiske avdelinger, se nærmere definisjon i prosjektrapporten.\n\n#### Resultater\n\nDet er årlig i overkant av 250 000 kirurgiske poliklinikk- og dagkonsultasjoner blant 150 000 barn. Dette utgjør 32 % av det totale forbruket av poliklinikk og dagbehandling til barn. Boområde OUS har en forbruks- og pasientrate som er 1,7 ganger høyere enn boområde Stavanger. Kontaktfrekvensen varierer fra 1,58 i boområde Finnmark til 1,87 i boområde Sørlandet. Variasjonen i kontaktfrekvens betyr at det gjennomføres 290 flere konsultasjoner pr. 1 000 pasienter pr. år i boområde Sørlandet sammenliknet med boområde Finnmark.\n\nMellom 7 % og 36 % av alle kirurgiske konsultasjoner foregår hos spesialister med privat driftsavtale med det offentlige. Fordelingen mellom private spesialister og sykehus synes ikke å påvirke totalforbruket.\n\n![Poliklinikk/dagbehandling, kirurgiske tilstander, forbruksrater](/helseatlas/img/no/barn/kirurgi_poliklinikk1.png \"Poliklinikk/dagbehandling, kirurgiske tilstander, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Poliklinikk/dagbehandling, kirurgiske tilstander, offentlig og privat](/helseatlas/img/no/barn/kirurgi_poliklinikk2.png \"Poliklinikk/dagbehandling, kirurgiske tilstander, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Poliklinikk/dagbehandling, kirurgiske tilstander, pasientrater](/helseatlas/img/no/barn/kirurgi_poliklinikk3.png \"Poliklinikk/dagbehandling, kirurgiske tilstander, aldersjusterte pasientrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014. Gj.snittlig antall konsultasjoner pr. pasient (kontaktfrekvens) og antall pasienter.\")\n\n#### Kommentarer\n\nVariasjonen i forbruks- og pasientrater er ikke ubetydelig og bør være utgangspunkt for videre studier og diskusjon i fagmiljøene.\n\n### Fjerning av mandler - kirurgi\n\nFjerning av mandler er en av de vanligste operasjonene som utføres på barn. Operasjonen kan i henhold til retningslinjer utføres ved tilbakevendende halsbetennelser over minst to år, tilbakevendende halsbyller eller ørebetennelser og ved store mandler som fører til pustevansker og svelgeplager for barnet.\n\nUtvalget består av alle kontakter (innleggelser, polikliniske konsultasjoner og dagbehandling) med inngrepet fjerning av mandler, for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister.\n\nFjerning av mandler er definert ved hoved- eller bidiagnose (ICD-10) H65.2, H65.3 eller i kategoriblokken J35, i kombinasjon med prosedyrekodene (NCSP) EMB10, EMB12, EMB15, EMB20, EMB30 eller EMB99 for ISF-finansierte sykehus. For avtalespesialister benyttes de samme diagnosekodene i kombinasjon med takstene K02a, K02b, K02d, K02e, K02f eller K02g.\n\n#### Resultater\n\nForbruksraten for fjerning av mandler er dobbelt så høy for barn bosatt i boområde Finnmark som for barn bosatt i boområde St. Olavs. Det utføres gjennomsnittlig 9 200 inngrep pr. år. For de fleste boområdene varierer ratene relativt mye fra år til år. Samlet er det en nedgang på rundt 400 inngrep i 2014, sammenlignet med året før.\n\nI nærmere halvparten av boområdene er det arbeidsdeling mellom offentlige og private aktører. Boområde OUS har høyest andel som opereres privat (53 %). Det ser ikke ut til å være noen sammenheng mellom andelen private operasjoner og forbruksrate.\n\nFjerning av mandler gjøres oftest på barn i alderen 2 - 6 år, og oftere på gutter enn på jenter.\n\n![Kirurgi, fjerning av mandler, forbruksrater](/helseatlas/img/no/barn/mandler1.png \"Kirurgi, fjerning av mandler, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Kirurgi, fjerning av mandler, offentlig og privat](/helseatlas/img/no/barn/mandler2.png \"Kirurgi, fjerning av mandler, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Kirurgi, fjerning av mandler, antall inngrep, alder og kjønn](/helseatlas/img/no/barn/mandler3.png \"Kirurgi, fjerning av mandler, antall inngrep, alder og kjønn, gj.snitt 2011-2014.\")\n\n#### Kommentarer\n\nDet er betydelig variasjon i forbruksratene for fjerning av mandler mellom boområdene. Det er imidlertid ingen kjent geografisk variasjon i forekomst av de bakenforliggende tilstandene (tilbakevendende halsbetennelse og ørebetennelse). Variasjon i forbruk kan derfor tolkes som et uttrykk for ulik medisinsk praksis hva gjelder både henvisning, vurdering og prioritering av pasienter med disse tilstandene.\n\n### Innsetting av øredren - kirurgi\n\nVæske i mellomøret er en vanlig komplikasjon etter forkjølelse eller ørebetennelse, men kan også oppstå uten slik årsak. Tilstanden kan føre til nedsatt hørsel og gi forsinket språkutvikling hos barn. Tilstanden behandles med innsetting av ventilasjonsrør i trommehinnen. Det er imidlertid omdiskutert om behandlingen påskynder språkutviklingen.\n\nUtvalget består av alle kontakter (innleggelser, polikliniske konsultasjoner og dagbehandling) med inngrepet innsetting av øredren, for barn i somatisk spesialisthelsetjeneste, inkludert private avtalespesialister.\n\nInnsetting av øredren er definert ved prosedyrekoden (NCSP) DCA20 for ISF-finansierte sykehus, og takstene K02c, K02d, K02e eller K02g for private avtalespesialister.\n\n#### Resultater\n\nDet har i gjennomsnitt vært utført 6 700 inngrep på barn 0-16 år pr. år. Antall inngrep i Norge har vært relativt stabilt fra 2011-2013, men er redusert i 2014. Inngrepet gjøres 3,3 ganger så ofte på barn bosatt i boområde Nord-Trøndelag som på barn bosatt i boområde Bergen. I boområde OUS behandles 77 % hos private, i boområdene Stavanger og Fonna ingen.\n\nØredren settes oftest inn på barn i alderen 2-6 år, og det er mer vanlig at øredren settes inn på gutter enn på jenter. Det er ingen kjent geografisk variasjon i sykelighet, men stor variasjon i forbruksrater.\n\n![Kirurgi, innsetting av øredren, forbruksrater](/helseatlas/img/no/barn/oredren1.png \"Kirurgi, innsetting av øredren, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Kirurgi, innsetting av øredren, offentlig og privat](/helseatlas/img/no/barn/oredren2.png \"Kirurgi, innsetting av øredren, offentlig og privat, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Kirurgi, innsetting av øredren, antall inngrep, alder og kjønn](/helseatlas/img/no/barn/oredren3.png \"Kirurgi, innsetting av øredren, antall inngrep, alder og kjønn, gj.snitt 2011-2014.\")\n\n#### Kommentarer\n\nDen observerte variasjonen skyldes sannsynligvis ulik medisinsk prakis, kombinert med ulik prioritering og innslag av tilfeldig variasjon.\n\n### Fjerning av blindtarmen - kirurgi\n\nFjerning av blindtarmen hos barn er et inngrep som gjøres på alle norske sykehus med kirurgisk avdeling. Mistanke om akutt blindtarmbetennelse er årsaken til fjerning av de fleste blindtarmer. Ved operasjon for mistanke om akutt blindtarmbetennelse fjernes alltid blindtarmnen ved åpen kirurgi, og noen ganger også ved kikkhullskirurgi hvis man der ikke finner annen årsak til pasientens sykdom. Diagnosen kan være vanskelig å stille, og alle kirurger med noen års erfaring har opplevd både å vente for lenge med den konsekvens at blindtarmen sprekker, og å fjerne blindtarmer som ikke var betente.\n\nUtvalget består av alle kontakter (innleggelser, polikliniske konsultasjoner og dagbehandling) med inngrepet fjerning av blindtarmen, for barn i somatisk spesialisthelsetjeneste.\n\nFjerning av blindtarmen er definert ved prosedyrekodene (NCSP) JEA00, JEA01 eller JEA10. Slike inngrep gjøres kun i offentlige sykehus.\n\n#### Resultater\n\nÅrlig får i overkant av 1 000 barn under 17 år (0,1 % av barna) fjernet blindtarmen, de aller fleste som øyeblikkelig hjelp. Forbruksraten for inngrepet øker jevnt med økende alder. For barn i boområde Førde utføres inngrepet 1,7 ganger så ofte som for barn i boområde Finnmark. Den tilfeldige variasjonen i boområde Finnmark vil imidlertid kunne være høy, siden det her gjennomføres få inngrep pr. år. Forbruksraten for boområde Østfold (nest høyeste rate) er 1,5 ganger høyere enn forbruksraten for boområde Nord-Trøndelag (nest laveste rate).\n\nFjerning av blindtarm er et inngrep som bare kan gjøres en gang. Det er svært få akutt betente blindtarmer som ikke fjernes kirurgisk. Det er derfor ikke grunn til å tro at man i boområder med de laveste forbruksratene behandler for få pasienter. I alle boområder vil imidlertid forbruksraten være høyere enn det reelle antallet blindtarmbetennelser fordi diagnosen kan være vanskelig å stille eksakt, og fordi en del blindtarmer fjernes selv om de ikke var betente.\n\n![Kirurgi, fjerning av blindtarmen, forbruksrater](/helseatlas/img/no/barn/blindtarm1.png \"Kirurgi, fjerning av blindtarmen, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, pr. år og gj.snitt 2011-2014.\")\n\n![Kirurgi, fjerning av blindtarmen, hastegrad](/helseatlas/img/no/barn/blindtarm2.png \"Kirurgi, fjerning av blindtarmen, hastegrad, aldersjusterte forbruksrater pr. 100 000 barn 0-16 år, pr. boområde, gj.snitt 2011-2014.\")\n\n![Kirurgi, fjerning av blindtarmen, antall inngrep, alder og kjønn](/helseatlas/img/no/barn/blindtarm3.png \"Kirurgi, fjerning av blindtarmen, antall inngrep, alder og kjønn, gj.snitt 2011-2014.\")\n\n#### Kommentarer\n\nDet må bemerkes at antall inngrep pr. år i noen boområder er lavt, og varierer endel fra år til år. Dette indikerer at innslaget av tilfeldig variasjon er forholdsvis høyt. Samtidig samsvarer variasjonen i forbruksratene i Norge med tilsvarende studier fra andre land med vesentlig større pasientutvalg. Det kan derfor ikke utelukkes at det også foreligger noe variasjon i medisinsk praksis og diagnostisk presisjon mellom boområdene. Det kan være grunn til å undersøke om det er vesentlige forskjeller i andel ikke betente fjernede blintarmer mellom boområdene."
        }
      ]
    }
  ],
  "ia": true,
  "image": "/helseatlas/img/no/barn/frontpage.jpg",
  "shortTitle": "Barnehelseatlas",
  "mainTitle": "Barnehelseatlas for Norge"
}
