{
  "frontpagetext": "Helseatlas for barn gir en oversikt over bruken av helsetjenester til barn i perioden 2017-2024. Atlaset dekker aktivitet i både spesialist- og allmennlegetjenesten.",
  "filename": "barn2025",
  "publisert": true,
  "lang": "nb",
  "date": "2025-06-16T09:46:00.000Z",
  "forfatter": "SKDE",
  "ingress": "Dette helseatlaset analyserer bruken av helsetjenester for barn i perioden 2017–2024. Det bygger videre på det første barnehelseatlaset fra 2016 (med data fra 2011–2014), men er ikke direkte sammenlignbart. Årsaken er et bredere aldersutvalg, bedre data og flere kilder, som gir mer presise og omfattende analyser. Bedre data gjør også at aktiviteten hos barnelegene kan analyseres, noe som har vært etterspurt av Norsk barnelegeforening.",
  "kapittel": [
    {
      "overskrift": "Overordnet drøfting",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Drøfting",
          "tekst": "### Utvikling i barnepopulasjonen 2017 - 2024\n\nBarnepopulasjonen (0–18 år) i Norge teller i underkant av 1,2 millioner. Antall barn i befolkningen har vært forholdsvis uendret i perioden 2017 - 2024. Andelen barn i befolkningen har likevel sunket fra 23 % i 2017 til 21 % i 2024, som følge av økt totalbefolkning. Ifølge Statistisk sentralbyrå vil denne trenden fortsette, og barn forventes å utgjøre rundt 19 % av befolkningen i 2050, samtidig som andelen eldre øker betydelig.\n\nBarn utgjør den friskeste delen av befolkningen, og norske barn er blant de friskeste i verden ([WHO](https://www.who.int/data/gho/data/indicators/indicator-details/GHO/under-five-mortality-rate-(probability-of-dying-by-age-5-per-1000-live-births))). Samtidig kan det være utfordrende å vurdere alvorlighetsgraden av sykdom, særlig hos de yngste barna. Det betyr at det kan være rimelig å ha en lavere terskel for både utredning og henvisning til spesialist ved sykdom hos barn, sammenliknet med voksne. \n\nBarns bruk av helsetjenester må likevel sees i sammenheng med den totale ressursutnyttelsen i en helsetjeneste som også skal sikre en voksende eldre befolkning og en stadig mer utfordrende bemanningssituasjon i helse- og omsorgstjenesten ([Helsepersonellkommisjonen](https://www.regjeringen.no/no/dokumenter/nou-2023-4/id2961552/)).\n\n### Stor geografisk variasjon\n\nHelseatlaset viser at det for store og viktige pasientgrupper innen barnemedisin som barn med astma, atopiske sykdommer, diabetes og epilepsi er stor geografisk variasjon i bruk av spesialisthelsetjenester. For barn med diabetes og epilepsi viser analysene at den geografiske variasjonen i stor grad skyldes at barn i noen opptaksområder får tettere oppfølging i spesialisthelsetjenesten (flere kontakter pr. pasient) enn barn i andre områder.\n \nFor barn med atopiske sykdommer og astma tyder analysene på at ulik arbeidsdeling mellom allmennlege- og spesialisthelsetjenesten forklarer en del av variasjonen. Disse pasientgruppene står til sammen for en betydelig andel av spesialisthelsetjenester til barn og den observerte variasjonen har konsekvenser når det gjelder ressursbruk. \n\nDet første barnehelseatlaset viste lignende geografiske forskjeller. Ulikhetene kan ikke forklares ved forskjeller i sykelighet, og er derfor ikke i tråd med den helsepolitiske målsetningen om likeverdige helsetjenester.    \n\nEn artikkel av [Fundingsrud og Lian (2022)](https://www.scup.com/doi/10.18261/tfv.25.1.4) utforsket mulige forklaringer på de geografiske ulikhetene. Selv om det over lang tid har eksistert felles faglige retningslinjer for de fleste sykdomstilstander og prosedyrer, så prioriteres det ulikt. Forfatterne konkluderte med at ulikhetene oppstår i et komplekst samspill, der kulturelle faktorer spiller en sentral rolle.  Avdelingens prioriteringer ble påvirket av legenes helse- og sykdomsforståelse, og derfor er nasjonal likhet vanskelig å oppnå gjennom formelle strukturer alene. For å oppnå større geografisk likhet må både kultur- og strukturspesifikke faktorer håndteres var deres konklusjon. \n\n### Økning i bruk av spesialisthelsetjenester etter pandemien\n\nEt annet sentralt funn i dette helseatlaset er at barns bruk av spesialisthelsetjenesten har økt i kjølvannet av pandemien. Det er bruken av medisinsk poliklinikk i barneavdelingene på sykehusene som står for økningen. Veksten er av et omfang som langt overstiger den beskjedne reduksjonen i bruk av innleggelser og kan derfor ikke forklares med en omlegging av tjenesten fra innleggelser til poliklinikk. \n\nEn kan spørre seg om veksten er uttrykk for at forekomsten av sykdom og helseplager blant norske barn har økt. Innføring av telefon- og videokonsultasjoner kan forklare noe av økningen. Andre mulige forklaringer kan være at foreldre etter pandemien har lavere terskel for å oppsøke hjelp på vegne av sine barn eller at fastlegene i større grad henviser til spesialisthelsetjenesten. \n\nDet er fortsatt veldig mye usikkerhet rundt de helsemessige konsekvensene av pandemien for barn og unge. Mange av myndighetenes inngripende tiltak med mål om å redusere sosial kontakt i samfunnet, rammet barn og unge hardt. Dette gjelder kanskje særlig barn og unge i krevende livssituasjoner. Det kan tenkes at pandemien for en del barn og unge har fått følger som gir et økt behov for oppfølging i helsetjenesten.\n\n[Helseatlas for psykisk helsevern for barn og unge](https://apps.skde.no/helseatlas/v2/bup) viste at bruken av polikliniske kontakter i psykisk helsevern økte betydelig etter pandemien, særlig for barn i alderen 13 – 17 år. Dette er også i tråd med funnene i rapporten «To år med pandemi - status for det psykiske helsetilbodet til barn og unge» ([Ukom, 2022](https://ukom.no/Aktuelt/ny-rapport-to-ar-med-pandemi--status-for-det-psykiske-helsetilbudet-til-barn-og-unge)). For de aller fleste av de ulike tilstandene som ble undersøkt i atlaset var bruken av polikliniske kontakter høyere i årene etter pandemien. \n\nI vår analyse av [tjenester til barn med funksjonelle lidelser](https://apps.skde.no/helseatlas/v2/barn2025/#funksjonelle-lidelser) har vi forsøkt å identifisere en gruppe som har stort behov for oppfølging og hjelp, men der det ofte ikke er mulig å stille en medisinsk diagnose som kan forklare de symptomene og plagene som barna opplever. Antallet konsultasjoner for barn med funksjonelle lidelser økte markant i 2021 og har holdt seg på et høyt nivå de påfølgende årene. Over en femtedel av de 16 200 barna i alderen 6 – 18 år som i 2022 – 2024 hadde kontakter i somatikken med funksjonelle lidelser hadde også kontakter i barne- og ungdomspsykiatrien. Den geografiske variasjonen er stor, men det er usikkert om dette skyldes ulik kodepraksis, ulik arbeidsdeling mellom fastlege og spesialisthelsetjeneste eller en reell ulikhet i oppfølgingen disse barna får i helsetjenesten.\n\nOm økningen i tjenestebruk til barn med funksjonelle lidelser har sammenheng med endringene i barns livssituasjon under koronapandemien kan ikke analysene i helseatlaset gi tydelig svar på. Funnene i atlaset viser uansett at det er behov for faglig diskusjon omkring hvordan denne gruppen best kan ivaretas og på hvilket nivå i helsetjenesten barna bør følges opp. \n\n### Hvor bør barn med kroniske sykdommer og helseplager følges opp?\n\nPå hvilket nivå av helsetjenesten barn med ulike sykdommer og helseplager bør følges opp er et spørsmål som ikke bare bør begrenses til barn med funksjonelle lidelser. Resultatene i atlaset viser at det for flere store grupper er betydelige forskjeller mellom opptaksområdene når det gjelder arbeidsdelingen mellom allmennlege- og spesialisthelsetjenesten. For eksempel viser analysen av barn med astma at den store geografiske variasjonen i bruk av konsultasjoner i spesialisthelsetjenesten til en viss grad utjevnes når en inkluderer oppfølging i allmennlegetjenesten. Andelen av konsultasjonene som blir gjennomført i spesialisthelsetjenesten varierer mellom opptaksområdene fra 20 % til 63 %. \n\nDet er ikke nødvendigvis et problem i seg selv at en velger å organisere tjenestene forskjellig, ulike steder i landet. Det kan imidlertid stilles spørsmål om barn får likeverdige helsetjenester med så ulike måter å organisere helsetjenestene på. \n\n### Behov for tettere oppfølging av avtalespesialister – og bedre rapportering\n\nEt annet sentralt funn i atlaset som knytter seg til organiseringen av tjenestene er at barn med astma eller atopiske sykdommer som får oppfølging hos private spesialister med driftsavtale (avtalespesialister) i snitt har flere kontakter og lengre oppfølgingstid enn barn som følges opp i sykehusets poliklinikk. Siden avtalespesialister på de aktuelle fagområdene ikke finnes i alle deler av landet, bidrar denne forskjellen i oppfølging mellom sykehus og avtalespesialister til de store geografiske forskjellene vi ser for astma og atopiske sykdommer. Dette viser at det er behov for tettere dialog mellom avtalespesialistene og de regionale helseforetakene for å sikre at barn får likeverdige tjenester, uavhengig av hvordan tjenestene er organisert. \n\nFor at de regionale helseforetakene skal kunne følge med på aktiviteten hos avtalespesialistene og sammenlikne med tilsvarende tjenester gitt i sykehusenes poliklinikker, er det avgjørende med komplett og korrekt rapportering fra avtalespesialistene til Norsk pasientregister (NPR). Denne rapporteringen er i dag for dårlig, noe som har ført til at vi i arbeidet med dette atlaset har vært avhengige av å supplere data fra NPR med opplysninger fra KUHR (kontroll og utbetaling av helserefusjoner)."
        }
      ]
    },
    {
      "overskrift": "Helsetjenester til barn",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* 73 % av alle barn mottar årlig helsehjelp i somatisk spesialisthelsetjeneste eller i allmennlegetjenesten\n* Barn har årlig 3,3 millioner kontakter i spesialist- og/eller allmennlegetjenesten\n* Resultatene tyder på ulik arbeidsdeling mellom spesialist- og allmennlegetjenesten i ulike deler av landet\n\nHer presenteres tre analyser som omhandler barn som mottar helsetjenester i somatisk spesialisthelsetjeneste og allmennlegetjenesten. Den første analysen, spesialist- og allmennlegetjenesten, viser samlet for somatisk spesialisthelsetjeneste og konsultasjoner i allmennlegetjenesten. Den andre analysen, spesialisthelsetjenesten (somatikk), omhandler barn i somatisk spesialisthelsetjeneste. Den siste analysen, allmennlegetjenesten, omhandler barn med konsultasjoner hos fastlege og legevakt."
        },
        {
          "utvalg": "Kilde: NPR, KPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Kontakter i somatisk spesialisthelsetjeneste (innleggelse, dagbehandling eller poliklinikk), eller \n* Konsultasjoner i allmennlegetjenesten (fastlege/legevakt)\n\nNærmere beskrivelse av definisjoner kan leses i [Om atlaset](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).\n\n**Utfordringer med datakvalitet:**\n\nPå grunn av utfordringer med datakvalitet i KPR (les mer i avsnittet [Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)) kan vi ikke vise trend fra 2017 - 2024. Analysen vil derfor kun vise resultater fra de siste tre årene. I tillegg vet vi at manglende rapportering fra avtalespesialistene er et økende problem (se mer i [Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)), og som muligens har den konsekvens at andelen barn behandlet i spesialisthelsetjenesten er litt for lav. Men det er sannsynlig at barn behandlet hos avtalespesialist har hatt en konsultasjon hos allmennlege i forkant, og således tenker vi at denne analysen som beskriver andelen barn som mottar helsehjelp er korrekt.\n\n**Ekskludert:**\n\n*All aktivitet tilknyttet fødsels- og barselomsorg* er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bidiagnose (ICD-10) er Z38\\*. Videre er alle kontakter hvor hoveddiagnose (ICD-10) starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til nyfødte barn tatt ut.\n\n*Skadelegevaktene i Oslo og Bergen* er fremskutte deler av spesialisthelsetjenesten, og pasienter kan komme dit uten henvisning fra fastlege/legevakt. Skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter. Ekskludering av aktiviteten ved skadelegevaktene har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at i analysen [Poliklinikk/Spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#poliklinikk) har opptaksområdet Bergen laveste antall polikliniske konsultasjoner pr. 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene i analysen av poliklinisk aktivitet så ville opptaksområdet Bergen hatt antall polikliniske konsultasjoner pr. 1 000 barn lik landsgjennomsnittet og opptaksområdet OUS ville ha hatt høyeste antall pr. 1 000 barn.",
          "data": "total_tot_rb1.json",
          "publisert": "2025-03-18T11:00:00.000Z",
          "resultat": "### Vurdering\n\nEn stor andel av barnepopulasjonen, 73 %, mottar årlig helsetjenester i somatisk spesialisthelsetjeneste eller har konsultasjoner i allmennlegetjenesten. Det er noe geografisk variasjon, men vi vet ikke hva som er rett nivå. Vi kan derfor ikke si om variasjonen i andelen barn som mottar helsehjelp er berettiget eller ikke.\n\nResultatene tyder derimot på at det er ulik arbeidsdeling mellom spesialist- og allmennlegetjenesten i Norge. I noen opptaksområder mottar barn i større grad helsehjelp i somatisk spesialisthelsetjeneste. Det er ikke grunn til å anta at barn bosatt i de opptaksområdene har større behov for spesialisthelsetjenester enn barn bosatt i disse opptaksområdene hvor barn i større grad følges opp i allmennlegetjenesten. Helsepersonellkommisjonen har fastslått at Norge står overfor store utfordringer med tilgang på personell og endret befolkningssammensetning med flere eldre i årene fremover, og at helse- og omsorgstjenesten må styres inn på et mer bærekraftig spor ([NOU 2023: 4](https://www.regjeringen.no/no/dokumenter/nou-2023-4/id2961552/)). Det er grunn til å reise spørsmål ved hvordan arbeidsdelingen i helsetjenester til barn skal organiseres for å være hensiktsmessig og bærekraftig.\n\n### Andel barn som mottar helsetjenester\n\nDet er i underkant av 1,2 millioner barn i Norge i alderen 0–18 år, og årlig var over 860 000 (73 %) av dem i kontakt med somatisk spesialisthelsetjeneste eller hadde konsultasjoner hos fastlege/legevakt. \n\nDen nasjonale andelen var 73 barn i kontakt med spesialist- eller allmennlegetjenesten pr. 100 barn, dvs. 73 % av alle norske barn i alderen 0-18 år var i kontakt med spesialist- eller allmennlegetjenesten. Forskjellen mellom høyeste og laveste andel i opptaksområdene var 7 prosentpoeng. Opptaksområdet Akershus hadde høyeste andel med 76 % i kontakt med spesialist- eller allmennlegetjenesten, og den laveste andelen hadde Nordland med 69 %.\n\n**Kjønn og alder.** Linjefiguren (se figurikon nummer 2 i figurvisningen) som viser andel barn i kontakt med spesialist- eller allmennlegetjenesten fordelt på alder og kjønn, illustrerer hvordan andelen som mottar helsehjelp endrer seg med alder og kjønn. \n\nVed ett-årsalder mottok 89 % av alle gutter og 85 % av alle jenter helsetjenester i spesialist- eller allmennlegetjenesten. Denne andelen faller gradvis og er lavest ved elleve-årsalder, hvor 66 % av alle gutter og 65 % av alle jenter mottok helsetjenester. Fra tolv-årsalder og frem til atten år øker andelen barn i kontakt med helsetjenesten igjen. Fra tretten-årsalder er andelen høyere for jenter enn for gutter. Ved atten-årsalder er 76 % av gutter og 88 % av jentene årlig i kontakt med spesialist- eller allmennlegetjenesten.\n\n**Antall kontakter i spesialist- og allmennlegetjenesten.** Samlet hadde barna over 3,3 millioner kontakter i spesialist- og allmennlegetjenesten. Ved å trykke på lenkene kommer du til analysene som omhandler disse kontaktene. Barn i alderen 0-18 år hadde [2,3 millioner konsultasjoner hos fastlege/legevakt](https://apps.skde.no/helseatlas/v2/barn2025#helsetjenester-til-barn_allmennlegetjenesten), [1 million polikliniske konsultasjoner i somatisk spesialisthelsetjeneste](https://apps.skde.no/helseatlas/v2/barn2025#poliklinikk), og[ 51 000 innleggelser i sykehus](https://apps.skde.no/helseatlas/v2/barn2025#innleggelser). \n\n### Spesialisthelsetjenesten versus allmennlegetjenesten\n\nAv de 860 000 barna som årlig mottok helsetjenester, hadde nesten alle (93 %) konsultasjoner i allmennlegetjenesten. I tillegg hadde 365 000 (43 %) av disse 860 000 barna også kontakter i somatisk spesialisthelsetjeneste.\n\nAndelen av de 860 000 barna (se \"Andel spesialist\" i tabellen i figurvisningen) som hadde kontakter i somatisk spesialisthelsetjeneste varierte mellom opptaksområdene med 11 prosentpoeng. Opptaksområdet Stavanger hadde den laveste andelen barn med kontakter i spesialisthelsetjenesten med 39 %. Barn bosatt i opptaksområdet Stavanger ble altså i større grad ivaretatt i allmennlegetjenesten. Den høyeste andelen i spesialisthelsetjenesten hadde opptaksområdet Telemark med 50 %, hvor dermed halvparten av barna som mottok helsehjelp hadde kontakter i spesialisthelsetjenesten.",
          "overskrift": "Spesialist- og allmennlegetjenesten",
          "ingress": "Det er i underkant av 1,2 millioner barn i Norge i alderen 0–18 år, og årlig var over 860 000 (73 %) av dem i kontakt med somatisk spesialisthelsetjeneste eller hadde konsultasjoner hos fastlege/legevakt.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:00:00.000Z"
        },
        {
          "utvalg": "Kilde: NPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Kontakter i somatisk spesialisthelsetjeneste (innleggelse, dagbehandling eller poliklinikk)\n\nNærmere beskrivelse av definisjoner kan leses i [Om atlaset](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).\n\n**Utfordringer med datakvalitet:**\n\nManglende rapportering fra avtalespesialistene er et økende problem. Les mer i \n[Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset). Dette har sannsynlig den konsekvens at andelen barn behandlet i spesialisthelsetjenesten vi viser er litt for lav. \n\n**Ekskludert:**\n\n*All aktivitet tilknyttet fødsels- og barselomsorg* er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bidiagnose (ICD-10) er Z38\\*. Videre er alle kontakter hvor hoveddiagnose (ICD-10) starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til nyfødte barn tatt ut.\n\n*Skadelegevaktene i Oslo og Bergen* er fremskutte deler av spesialisthelsetjenesten, og pasienter kan komme dit uten henvisning fra fastlege/legevakt. Skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter. Ekskludering av aktiviteten ved skadelegevaktene har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at i analysen [Poliklinikk/Spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#poliklinikk) har opptaksområdet Bergen laveste antall polikliniske konsultasjoner pr. 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene i analysen om poliklinisk aktivitet så ville opptaksområdet Bergen hatt antall polikliniske konsultasjoner pr. 1 000 barn lik landsgjennomsnittet og opptaksområdet OUS ville ha hatt høyeste antall pr. 1 000 barn.",
          "data": "som_tot_rb1.json",
          "publisert": "2025-03-18T11:02:00.000Z",
          "resultat": "### Andel barn som behandles i somatisk spesialisthelsetjeneste\n\nÅrlig hadde 365 000 barn, 31 % av barnepopulasjonen i alderen 0-18 år, kontakt med somatisk spesialisthelsetjeneste. Forskjellen mellom høyeste og laveste andel i opptaksområdene var 9 prosentpoeng. Den høyeste andelen var i opptaksområdet Telemark, hvor 37 % av barna bosatt der hadde kontakt med somatisk spesialisthelsetjeneste. Den laveste andelen hadde opptaksområdet Stavanger med 28 % av barna bosatt der. \n\n**Manglende data - flere barn behandles enn det som er rapportert.** Det er flere barn som blir behandlet i somatisk spesialisthelsetjeneste enn det vi viser her. Årsaken til at analysen viser for få barn er at datagrunnlaget er ufullstendig på grunn av mangelfull rapportering fra private avtalespesialister til NPR. Les mer i [Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset). Basert på data fra KUHR-databasen kan vi si noe om det totale omfanget av poliklinisk helsehjelp til barn i somatisk spesialisthelsetjeneste. Ved bruk av tall fra KUHR kan vi anslå at antall norske barn i alderen 0-18 år som blir behandlet i somatisk spesialisthelsetjeneste vil være nærmere 390 000 barn årlig. Det betyr at nesten 7 % av pasientene mangler på grunn av ufullstendige data. Når disse inkluderes betyr det at omtrent 33 % av den norske barnepopulasjonen i alderen 0-18 år blir behandlet i somatisk spesialisthelsetjeneste.\n\n**Kjønn og alder.** Det første leveåret har omtrent 40 % av alle barn kontakt med somatisk spesialisthelsetjeneste. Andelen synker noe med økende alder, og ved skolealder er den under 30 %. Ved inngangen til tenårene øker andelen igjen, og da spesielt for jenter. \n\nDet var en større andel gutter enn jenter i kontakt med spesialisthelsetjenesten. I tidlige leveår var forskjellen på det meste 6-7 prosentpoeng. Noe av den forskjellen kan forklares med kjønnsspesifikke diagnoser, det vil si diagnoser tilknyttet mannlige kjønnsorgan. I tillegg har en større andel gutter enn jenter konsultasjoner grunnet astma og øvre luftveier. I alderen 8-12 år er forskjellen mellom kjønnene på det laveste, kun 2-3 prosentpoeng. Etter 15-årsalder var det en større andel jenter enn gutter som var i kontakt med spesialisthelsetjenesten. Forskjellen på kjønnene var da på 5-6 prosentpoeng.\n\n### Antall kontakter\n\nSamlet hadde barn i kontakt med somatisk spesialisthelsetjeneste 1,05 million kontakter, som bestod av innleggelser og polikliniske konsultasjoner. Resultatene til de analysene leser du her: [Innleggelser](https://apps.skde.no/helseatlas/v2/barn2025#innleggelser) og [Poliklinikk](https://apps.skde.no/helseatlas/v2/barn2025#poliklinikk).",
          "overskrift": "Spesialisthelse-tjenesten (somatikk)",
          "ingress": "Årlig hadde 365 000 barn, 32 % av barnepopulasjonen i alderen 0-18 år, kontakt med somatisk spesialisthelsetjeneste.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:02:00.000Z"
        },
        {
          "utvalg": "Kilde: KPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Konsultasjoner i allmennlegetjenesten (fastlege/legevakt)\n\nNærmere beskrivelse av definisjoner kan leses i [Om atlaset/Definisjon av konsultasjon hos fastlege/legevakt](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).\n\n**Utfordringer med datakvalitet i KPR:**\n\nPå grunn av utfordringer med datakvalitet i KPR (les mer i avsnittet [Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)) kan vi ikke vise trend fra 2017 - 2024. Analysen vil derfor kun vise resultater for perioden 2022-2024.",
          "data": "all_tot_rb1.json",
          "publisert": "2025-03-18T11:04:00.000Z",
          "resultat": "### Vurdering\n\nDet er variasjon mellom opptaksområdene når vi ser på bruk av allmennlegetjenester til barn. Opptaksområdene med de høyeste konsultasjonsratene har både høyest andel barn med konsultasjoner og flest konsultasjoner pr. pasient.\n\nDet kan være flere forklaringer til den variasjonen vi finner, og vi kan ikke dra konklusjoner om den er berettiget eller ikke. Resultatene må også sees i sammenheng med andelen barn som følges opp i spesialisthelsetjenesten. Fra analysen som viser [andel barn med kontakter i spesialist- eller allmennlegetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#helsetjenester-til-barn_spesialist--og-allmennlegetjenesten) fant vi geografiske forskjeller i hvor stor grad barn følges opp i spesialist- eller allmennlegetjenesten.  \n\n### Andel barn med konsultasjoner i allmennlegetjenesten\n\nÅrlig hadde 800 000 barn, 68 % av barnepopulasjonen i alderen 0-18 år, konsultasjoner hos fastlege og legevakt. Forskjellen mellom høyeste og laveste andel i opptaksområdene var 6 prosentpoeng. Høyest andel barn med konsultasjoner hos fastlege og legevakt hadde opptaksområdet Akershus med 71 % av barna bosatt i opptaksområdet. Den laveste andelen hadde opptaksområdet Helgeland med 64 %. \n\n**Kjønn og alder.** Linjefiguren (se figurikon nummer 3 i figurvisningen) som viser andel barn i kontakt med allmennlegetjenesten fordelt på alder og kjønn, illustrerer hvordan andelen som har konsultasjoner i allmennlegetjenesten endrer seg med alder og kjønn.\n\nVed to-årsalder hadde 85 % av alle gutter og 82 % av alle jenter konsultasjoner i allmennlegetjenesten. Denne andelen faller gradvis og er lavest ved ti-tolv årsalder, hvor 61 % av guttene og 60 % jentene hadde konsultasjoner hos fastlege og legevakt.\n\nFra fjorten-årsalder og frem til atten år øker andelen barn med konsultasjoner i allmennlegetjenesten. I tillegg ser vi at andelen jenter er markant større enn andelen gutter. Forskjellen mellom kjønnene er størst i denne alderen. Ved atten-årsalder hadde 72 % av guttene og 85 % av jentene konsultasjoner i allmennlegetjenesten. Det vil si en forskjell på 13 prosentpoeng.\n\n### Antall konsultasjoner\n\nBarn i alderen 0-18 år hadde årlig 2,3 millioner konsultasjoner hos fastlege og legevakt. Den nasjonale konsultasjonsraten var 1953 konsultasjoner pr. 1 000 barn. Forskjellen mellom høyeste og laveste konsultasjonsrate i opptaksområdene var 30 %. Høyest konsultasjonsrate hadde opptaksområdet Vestfold med 2139 konsultasjoner pr. 1 000 barn. Den laveste konsultasjonsraten hadde opptaksområdet Helgeland med 1642.\n\n**Antall konsultasjoner pr. pasient.** Gjennomsnittlig hadde hvert barn med konsultasjoner 2,9 konsultasjoner årlig. Mellom opptaksområdene varierte det fra 2,6 til 3,0 konsultasjoner.",
          "overskrift": "Allmennlegetjenesten",
          "ingress": "Årlig hadde 800 000 barn, 68 % av barnepopulasjonen i alderen 0-18 år, konsultasjoner hos fastlege og legevakt. Samlet hadde de omtrent 2,3 millioner konsultasjoner, og i gjennomsnitt hadde hvert barn 2,9 konsultasjoner hvert år. ",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "tekst": "Det er variasjon mellom opptaksområdene når vi ser på bruk av allmennlegetjenester til barn. Opptaksområdene med de høyeste konsultasjonsratene har høyest andel barn med konsultasjoner og flest konsultasjoner pr. pasient.\n\nDet kan være flere forklaringer til den variasjonen vi finner, og vi kan ikke dra konklusjoner i forhold til om den er berettiget eller ikke. Ulik sykelighet hos barn kan forklare en slik forskjell i bruken av allmennlegetjenesten. Resultatene må også sees i sammenheng med andelen barn som følges opp i spesialisthelsetjenesten. Fra analysen som viser [andel barn med kontakter i spesialist- eller allmennlegetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#helsetjenester-til-barn_spesialist--og-allmennlegetjenesten) fant vi geografiske forskjeller i hvor stor grad barn følges opp i spesialist- eller allmennlegetjenesten. ",
          "oppdatert": "2025-03-18T11:04:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Innleggelser",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Det er stor geografisk variasjon i bruken av innleggelser av barn\n* Bruken av innleggelser av barn er redusert med 9 % fra 2017 til 2024\n* Reduksjonen i innleggelser var størst blant barn i alderen 13-18 år med 14 %\n\nHer presenteres analysen som omhandler barn med innleggelser i somatisk spesialisthelsetjeneste."
        },
        {
          "utvalg": "Kilde: NPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Innleggelse i somatisk spesialisthelsetjeneste\n\n**Definisjoner:**\n\n* Innleggelser som ikke ble definert som kirurgiske ble kategorisert som medisinske\n\nBarn som blir innlagt på sykehus er normalt innlagt i barneavdelinger. For å skille mellom medisinske og kirurgiske innleggelser er kirurgiske innleggelser definert ved bruk av NPR-variablene: drg_type, fagenhetlokal og ICD-10 diagnoseskoder. Medisinske innleggelser er de som ikke ble definert som kirurgiske innleggelser.\n\nFlertallet (60 %) av de kirurgiske innleggelsene er identifisert ved drg_type = “kirurgi”. Videre identifiserte vi over 30 % ved tekstsøk i avdelingsbeskrivelsen i variabelen “fagenhetlokal” etter ord som “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. Til sist ble det også brukt ICD-10 diagnosekoder for å finne en liten andel innleggelser hvor beskrivelsen i fagenhetlokal ikke inneholdt søkeordene våre. Dette var primært innleggelser med hoveddiagnoser fra ICD-10 kapittel om skader. \n\n* Variabelen \"hastegrad\" er brukt for å skille mellom planlagte og akutte innleggelser\n\n**Ekskludert:**\n\n*All aktivitet tilknyttet fødsels- og barselomsorg* er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bidiagnose (ICD-10) er Z38\\*. Videre er alle kontakter hvor hoveddiagnose (ICD-10) starter på Z3\\* eller O* tatt ut.",
          "data": "innl_rb1.json",
          "publisert": "2025-03-18T11:08:00.000Z",
          "resultat": "### Vurdering\n\nDet virker å være en styrt reduksjon av innleggelser av barn. Vi fant at antallet innleggelser gikk gradvis ned gjennom hele perioden. Pandemien hadde også en reduserende effekt på planlagte innleggelser i 2020 som har vedvart i årene etter. Dette gjelder mest for de eldre barna som har en større andel elektive innleggelser.\n\nReduksjonen i innleggelser var størst blant barn i alderen 13-18 år. Det henger sannsynlig sammen med at det er planlagte innleggelser som er redusert mest, og eldre barn har oftere planlagte innleggelser enn yngre barn.\n\nVariasjonen mellom opptaksområdene har blitt noe større i perioden 2017-2024 (ikke vist i figur eller tabell). Selv om den nasjonale innleggelsesraten går ned, har noen opptaksområder økte rater i perioden, og dette gjør at forskjellene blir større.\n\n### Beskrivelse 2022 - 2024\n\nÅrlig ble nesten 39 000 barn i alderen 0-18 år innlagt i sykehus. Samlet hadde de 51 000 innleggelser, og i gjennomsnitt hadde hver pasient 1,3 innleggelser pr. år. \n\nDen nasjonale innleggelsesraten var 44 innleggelser pr. 1 000 barn. Forskjellen mellom høyeste og laveste innleggelsesrate i opptaksområdene var 83 %. Opptaksområdet Helgeland hadde høyest innleggelsesrate med 63 innleggelser pr. 1000 barn. Den laveste innleggelsesraten hadde opptaksområdene Vestre Viken og OUS med 35. \n\n**Kjønn og alder.** Barn i alderen 0-5 år legges oftere inn i sykehus enn eldre barn, og barn i alderen 0-5 år stod for 44 % av alle innleggelsene av barn i alderen 0-18 år. I det første leveåret blir henholdsvis 8 % (1 900 barn) av jentene og 10 % (2 500 barn) av guttene innlagt i sykehus. Andelen som legges inn faller gradvis med økende alder og når barna nærmer seg 6 år er andelen nede på 2-3 %. Det var en større andel gutter enn jenter som ble innlagt i sykehus, og slik er det fram til de blir 15 år. Etter fylte 15 år øker andelen jenter som legges inn til omtrent 4 %, og er noe høyere enn hos gutter. \n\n### Reduksjon i bruken av innleggelser i perioden 2017-2024\n\nNasjonalt var det en nedgang på 9 % i antall innleggelser pr. 1 000 barn. Innleggelsesraten ble redusert fra 48 til 44 innleggelser pr. 1 000 barn i perioden 2017-2024.\n\nReduksjonen i innleggelsesraten var ulik mellom aldersgruppene (ikke vist i figur/tabell). Størst reduksjon i innleggelsesraten hadde barn i alderen 13-18 år med en nedgang på 14 %. For barn i alderen 6-12 år var reduksjonen i innleggelsesraten på 10 %, og minst endring var det blant barn i alderen 0-5 år med en reduksjon på 5 %.\n\n**Ulik trend i opptaksområdene.** Ikke alle opptaksområder følger den nasjonale trenden med en reduksjon i antall innleggelser pr. 1 000 barn. Figuren under viser antall innleggelser pr. 1 000 barn i perioden 2017-2024, fordelt på opptaksområdene. Den sorte linjen representerer det nasjonale gjennomsnittet. Figuren viser at noen opptaksområder i Helse Nord har høyere innleggelsesrate i 2024 sammenlignet med 2017. \n\n![](/helseatlas/img/no/barn2025/panel_innleggelser_inset.png)\n\nOpptaksområdene til universitetssykehusene (OUS, Akershus, Stavanger, Bergen, St. Olav og UNN) hadde gjennomgående lave innleggelsesrater. Dette samsvarer med resultatene fra det [forrige Barnehelseatlaset](https://apps.skde.no/helseatlas/v2/barn/). \n\n**Medisinske og kirurgiske innleggelser.** For å beskrive reduksjonen i innleggelser nærmere er innleggelsene kategorisert i fire grupper; akutte medisinske og kirurgiske, og planlagte medisinske og kirurgiske. Trendfiguren med disse fire gruppene (se figurikon nr 4 i figurvisningen) viser at den største gruppen er akutte medisinske innleggelser. I 2024 var raten for den største gruppen 19 innleggelser pr. 1 000 barn, og det utgjorde 43 % av alle innleggelsene det året. Deretter følger akutte kirurgiske (utgjorde 24 % i 2024), planlagte medisinske (20 %) og planlagte kirurgiske (14 %).\n\nDen største gruppen, medisinske akuttinnleggelser, ble også påvirket av pandemien, med en stor nedgang i 2020. I årene etter pandemien øker derimot raten pr. 1 000 barn raskt tilbake til nivået før pandemien, og raten har siden 2022 vært på et nivå litt over det som var tilfelle i årene før pandemien. \nPlanlagte (elektive) innleggelser, medisinske og kirurgiske, ble redusert i perioden. De planlagte innleggelsene ble tatt ned under pandemien i 2020, og har siden blitt værende på et lavere nivå.\n\n**Økende andel akutte innleggelser.** Akutte innleggelser utgjør nå en større andel av alle innleggelser til barn. I starten av perioden, 2017-2019, utgjorde akutte innleggelser 61 % av alle innleggelser for barn. I slutten av perioden, 2022-2024, utgjorde de 67 %. Som følge av at de planlagte innleggelsene har gått ned, og en liten økning i de akutte innleggelsene, utgjør nå de akutte en større andel av alle innleggelser. \n\nAndelene akutte og planlagte innleggelser er ulik mellom aldersgruppene. Barn i alderen 0-5 år har oftere akutte innleggelser. Nesten 70 % av alle innleggelser til barn i denne aldersgruppen er akutte. For barn i alderen 6-12 år er 60 % av innleggelsene akutte, og for barn i alderen 13-18 år er 65 % av innleggelsene akutte.\n\n**Årsaker til medisinske innleggelser før og etter pandemien.** Hoveddiagnoser tilknyttet sykdommer i åndedrettssystemet (ICD-10 kapittel J) er blant de vanligste årsakene til medisinske akuttinnleggelser. Vi finner ingen endring eller økning i denne typen innleggelser etter pandemien. En sammenligning av ICD-10 hoveddiagnoser på\nmedisinske akuttinnleggelser før og etter pandemien viser at det var en økning i akuttinnleggelser med diagnoser fra ICD-10 kapittel R (symptomer, tegn og unormale kliniske funn), T (skader og forgiftninger) og P (tilstander i perinatalperioden).",
          "overskrift": "Somatisk spesialisthelsetjeneste",
          "ingress": "Årlig ble nesten 39 000 barn i alderen 0-18 år innlagt i sykehus. Samlet hadde de 51 000 innleggelser, og i gjennomsnitt hadde hver pasient 1,3 innleggelser pr. år. ",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:08:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Barn i Norge har årlig 1 million polikliniske konsultasjoner i spesialisthelsetjenesten\n* Barns bruk av polikliniske konsultasjoner har økt med 6 % fra 2017-2024\n* Det er geografisk variasjon i bruken av polikliniske konsultasjoner til barn\n\nHer presenteres analysen som omhandler polikliniske konsultasjoner i somatisk spesialisthelsetjeneste. Her vises totalen av medisinske og kirurgiske polikliniske konsultasjoner, i sykehus og hos private avtalespesialister med offentlig avtale."
        },
        {
          "utvalg": "Kilde: NPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Polikliniske konsultasjoner og dagbehandling i somatisk spesialisthelsetjeneste\n\n**Utfordringer med datakvalitet:**\n\nDet viser seg at den pliktige rapporteringen fra avtalespesialistene til NPR er ufullstendig. Det kan skyldes flere grunner, som tekniske problemer ved innsending, forsinket rapportering, eller manglende rapportering. Vi ser også at i deler av rapporteringen som er mottatt mangler det informasjon om takster/normaltariff, og det gjør at vi ikke kan skille ut spesialistkonsultasjoner, som tilsvarer polikliniske kontakter utført i sykehusene. \n\nFor å kunne si noe om det totale omfanget av poliklinisk helsehjelp til barn i somatisk spesialisthelsetjeneste har vi derfor innhentet statistikk fra KUHR-databasen som gir oss spesialistkonsultasjoner hos avtalespesialistene. Statistikken fra KUHR-databasen har også gitt oss muligheten for å se utviklingen over tid, og vi ser at differansen mellom det som rapporteres til KUHR og til NPR blir stadig større. I 2022 var differansen 46 000 spesialistkonsultasjoner, mens den i 2024 var økt til 66 000 spesialistkonsultasjoner.\n\n**Ekskludert:**\n*All aktivitet tilknyttet fødsels- og barselomsorg* er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bidiagnose (ICD-10) er Z38\\*. Videre er alle kontakter hvor hoveddiagnose starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\n*Skadelegevaktene i Oslo og Bergen* er fremskutte deler av spesialisthelsetjenesten, og pasienter kan komme dit uten henvisning fra fastlege/legevakt. Skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter. Ekskludering av aktiviteten ved skadelegevaktene har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i denne overordnede analysen av poliklinisk aktivitet hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder.\n\nI denne analysen ser vi at opptaksområdet Bergen har lavest antall polikliniske konsultasjoner pr. 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under gjennomsnittlig antall polikliniske konsultasjoner pr. 1 000 barn. Hvis vi hadde inkludert aktivitet fra skadelegevaktene i analysen med poliklinisk aktivitet så ville opptaksområdet Bergen hatt antall polikliniske konsultasjoner pr. 1 000 barn lik landsgjennomsnittet og opptaksområdet OUS ville ha hatt høyeste antall pr. 1 000 barn.",
          "data": "poliklinikk_tot_rb1.json",
          "publisert": "2025-03-18T11:12:00.000Z",
          "resultat": "### Vurdering\n\nDet er geografisk variasjon i bruken av polikliniske konsultasjoner til barn. Forskjellen mellom høyeste og lavest konsultasjonsrate (antall konsultasjoner pr. 1 000 barn i alderen 0-18 år) i opptaksområdene er på 36 %. På grunn av det store volumet av polikliniske konsultasjoner vurderer vi variasjonen som betydelig.\n\n**Betydningen av variasjonen**\nVi kan illustrere det med at hvis alle opptaksområdene skulle hatt en konsultasjonsrate lik opptaksområdet Telemark som hadde høyeste konsultasjonsrate, så hadde det medført en økning på over 150 000 polikliniske konsultasjoner. Det ville gitt et årlig antall konsultasjoner på over 1 150 000 nasjonalt. Tilsvarende, om alle opptaksområder hadde konsultasjonsrate lik opptaksområdet Bergen, som hadde laveste konsultasjonsrate, ville vi nasjonalt hatt omtrent 850 000 polikliniske konsultasjoner årlig, altså 150 000 færre enn hva som er tilfelle i dag.\n\n**Overforbruk?**\nI det første barnehelseatlaset ble mulig overforbruk av helsetjenester til barn drøftet, og potensielt underforbruk av tjenester til kronisk syke barn. På tross av at analysene fra 2016 ikke er direkte sammenlignbare med analysene i dette atlaset er vurderingene som da ble gjort aktuelle også nå.  Du kan lese mer i [kapittel 7.7 Bruker vi for mye eller for lite ressurser på helsetjenester til barn? ](https://apps.skde.no/helseatlas/files/rapport_digitalt.pdf)\n\n**Overgang fra innleggelser til poliklinikk?**\nNoe av økningen i polikliniske konsultasjoner kan være en ønsket utvikling. Dersom et barn kan behandles poliklinisk i stedet for å bli innlagt i sykehus vil det i de fleste tilfeller være å foretrekke, da det å bli innlagt på sykehus kan være en stor påkjenning for barn. Mens innleggelser går gradvis nedover gjennom hele perioden, skjer veksten i poliklinikk spesielt etter 2020. Veksten i poliklinikk er også av et omfang som langt overstiger reduksjonen i innleggelser.\n\n**Har norske barn blitt sykere etter pandemien?**\nBruken av medisinske polikliniske konsultasjoner til barn økte markant etter pandemien, og har siden holdt seg på et nivå vesentlig høyere enn før pandemien. Det er derfor naturlig å stille spørsmål om norske barn har blitt sykere? Dersom sykelighet måles i forbruk av helsetjenester så er svaret ja. Men, det er ikke nødvendigvis slik at forbruk direkte gjenspeiler behov. Økt bruk av helsetjenester kan også skyldes at foreldre har fått en lavere terskel for å kontakte helsetjenesten etter pandemien. Samtidig er det fortsatt veldig mye usikkerhet rundt de helsemessige konsekvensene av pandemien og tiltakene for spesielt barn og unge. \n\n**Hva er riktig nivå av spesialisthelsetjenester til barn?**\nVi vet fremdeles ikke hva som er riktig nivå av helsetjenester til barn. Den omfattende bruken av polikliniske konsultasjoner og den geografiske variasjonen vi observerer gir imidlertid grunn til å spørre om det kan være overforbruk av helsetjenester til enkelte barn, og om vi prioriterer ressursene riktig. Barns bruk av tjenester må sees i sammenheng med den totale ressursutnyttelsen i en helsetjeneste som også skal sikre en voksende eldre befolkning og en stadig mer utfordrende bemanningssituasjon i helse- og omsorgstjenesten.\n\n### Beskrivelse 2022 - 2024\n\nÅrlig hadde 360 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i somatisk spesialisthelsetjeneste. Samlet hadde de 1 million konsultasjoner, og i gjennomsnitt hadde hver pasient 2,6 konsultasjoner pr. år.\n\nDen nasjonale konsultasjonsraten var 848 polikliniske konsultasjoner pr. 1 000 barn. Forskjellen mellom høyeste og laveste konsultasjonsrate i opptaksområdene var 36 %. Høyeste konsultasjonsrate hadde opptaksområdet Telemark 980 konsultasjoner pr. 1 000 barn, og laveste konsultasjonsrate hadde opptaksområdet Bergen med 722. \n\n**Størst variasjon for de yngste barna.** Variasjonen mellom opptaksområdene var størst for barn i alderen 0-5 år, hvor det var 57 % forskjell mellom høyeste og laveste konsultasjonsrate. For barn i alderen 6-12 år var forskjellen 51 %, og for barn i alderen 13-18 år var forskjellen 35 %.\n\n**Antall konsultasjoner pr. pasient.** Antall konsultasjoner pr. pasient varierte fra 2,4 til 2,8 i opptaksområdene. Noe av den geografiske variasjonen vi observerer i antall polikliniske konsultasjoner skyldes derfor ulikt antall konsultasjoner pr. pasient, men noe av variasjonen forklares også ved at i enkelte opptaksområder er en større andel barn i kontakt med spesialisthelsetjenesten. Les mer under [Helsetjenester til barn/spesialisthelsetjenesten (somatikk)](https://apps.skde.no/helseatlas/v2/barn2025#helsetjenester-til-barn_spesialisthelse-tjenesten-(somatikk)). \n\n**Offentlige sykehus versus private avtalespesialister.**\nNasjonalt ble over en fjerdedel (27 %) av alle polikliniske konsultasjoner til barn utført av private avtalespesialister med offentlig driftsavtale i perioden 2022-2024. De vanligste fagområdene for avtalespesialistene er øre-nese-hals, øye, barnemedisin og hud. Også avtalespesialister innen andre fagområder behandler barn, men av betydelig mer beskjedent omfang. Bruken av private avtalespesialister er veldig ulik mellom opptaksområdene, og andelen av polikliniske konsultasjoner som utføres av avtalespesialister varierer i opptaksområdene fra 5 % til 43 %.\n\n\n\n### Økning i bruken av poliklinikk i perioden 2017-2024\n\nNasjonalt var det en økning på 6 % i antall polikliniske konsultasjoner pr. 1 000 barn. Konsultasjonsraten økte fra 807 til 858 polikliniske konsultasjoner pr. 1 000 barn i perioden 2017-2024. Økningen fra 2017 til 2024 utgjør nesten 43 000 flere polikliniske konsultasjoner. Økningen skjer gradvis gjennom hele perioden, men er størst i årene etter pandemien. \n\n**Størst økning i medisinsk poliklinikk.** For å beskrive økningen i bruken av poliklinikk nærmere er konsultasjonene kategorisert i fire grupper; medisin, kirurgi, øre-nese-hals og øye. Kirurgi er i hovedsak ortopedi, men inkluderer også andre kirurgiske konsultasjoner som f.eks. gastrokirurgi. Kirurgi innen fagområdene øre-nese-hals og øye inngår ikke i kategorien kirurgi, men inngår i gruppene øre-nese-hals og øye. For beskrivelse av definisjonene les mer i [Om atlaset/Definisjoner innleggelser og polikliniske konsultasjoner](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset). \n\nTrendfiguren (se figurikon nummer 6 i figurvisningen) med disse fire gruppene viser at den største gruppen er medisinsk poliklinikk. I 2024 var raten for den største gruppen 455 polikliniske konsultasjoner pr. 1 000 barn, og det utgjorde 56 % av alle polikliniske konsultasjoner det året. Deretter følger kirurgi (utgjorde 18 % i 2024), øre-nese-hals (15 %) og øye (10 %).\n\nPolikliniske konsultasjoner innen medisin hadde størst økning i perioden, og økningen skjer spesielt etter 2020. Fra 2020 til 2024 økte den medisinske konsultasjonsraten med 13 %. Du kan lese mer om medisinske polikliniske konsultasjoner i resultatboksen [Medisinsk poliklinikk](https://apps.skde.no/helseatlas/v2/barn2025#medisinsk-poliklinikk).\n\nKonsultasjonsraten for gruppen kirurgi hadde en liten reduksjon i 2020, men var ellers stabil i perioden 2017-2024. Fagområdet øre-nese-hals (ØNH) var påvirket av pandemien. Fravær av smitte/redusert smittespredning som gir virus- og luftveisinfeksjoner er en sannsynlig årsak til at det laveste forbruket av ØNH-konsultasjoner blant barn var i 2021. I takt med gjenåpningen av samfunnet økte konsultasjonsraten til ØNH tilbake til nivået før pandemien. For den minste kategorien øye, har konsultasjonsraten gått ned med ca. 20 % i perioden. Antagelig er ikke nedgangen i konsultasjonsraten for øye så stor som vist i trendfiguren. Over halvparten av alle polikliniske konsultasjoner i kategorien øye utføres av private avtalespesialister. På grunn av manglende innrapportering fra private avtalespesialister, spesielt de siste årene, er den viste konsultasjonsraten for lav.",
          "overskrift": "Spesialisthelsetjenesten",
          "ingress": "Årlig hadde 360 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i somatisk spesialisthelsetjeneste. Samlet hadde de 1 million konsultasjoner, og i gjennomsnitt hadde hver pasient 2,6 konsultasjoner pr. år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:12:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Medisinsk poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n*  Bruken av medisinsk poliklinikk til barn økte markant etter pandemien\n* Antall polikliniske konsultasjoner hos barneleger har økt med 50 000 (15 %) fra 2017-2024\n* Barn bosatt i opptaksområdene hvor det er private barneleger har generelt flere konsultasjoner\n\nHer presenteres to analyser som omhandler polikliniske konsultasjoner for medisinske tilstander hos barn i somatisk spesialisthelsetjeneste. Konsultasjoner for medisinske tilstander er her definert som polikliniske konsultasjoner som 1) ikke er kirurgiske, og 2) ikke er innen fagområdene øre-nese-hals eller øye. Den første analysen, spesialisthelsetjenesten, viser alle polikliniske konsultasjoner uavhengig av spesialitet til behandler. Den andre analysen, barneleger, viser konsultasjoner utført i barneavdelinger."
        },
        {
          "utvalg": "Kilde: NPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Medisinske konsultasjoner - all poliklinisk aktivitet som ikke ble definert som “øye”, “ØNH” eller “ortopedi, gastro- annen kirurgi” er definert som “medisin”. For nærmere beskrivelse les mer i [\"Om atlaset/Definisjoner innleggelser og polikliniske konsultasjoner](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)\".\n\n**Definisjon telefon- og video:**\n\n* Telefon- og videokonsultasjoner er konsultasjoner hvor variabel \"kontakttype\" angir telefon- eller videokonsultasjon.\n\n**Utfordringer med datakvalitet:**\n\nDet viser seg at den pliktige rapporteringen fra avtalespesialistene til NPR er ufullstendig. Det kan skyldes flere grunner, som tekniske problemer ved innsending, forsinket rapportering, eller manglende rapportering. Vi ser også at i deler av rapporteringen som er mottatt mangler det informasjon om takster/normaltariff, og det gjør at vi ikke kan skille ut spesialistkonsultasjoner, som tilsvarer polikliniske kontakter utført i sykehusene. \n\nFor å kunne si noe om det totale omfanget av poliklinisk helsehjelp til barn i somatisk spesialisthelsetjeneste har vi derfor innhentet statistikk fra KUHR-databasen som gir oss spesialistkonsultasjoner hos avtalespesialistene. Statistikken fra KUHR-databasen har også gitt oss muligheten for å se utviklingen over tid, og vi ser at differansen mellom det som rapporteres til KUHR og til NPR blir stadig større. I 2022 var differansen 46 000 spesialistkonsultasjoner, mens den i 2024 var økt til 66 000 spesialistkonsultasjoner.\n\n**Ekskludert:**\n*All aktivitet tilknyttet fødsels- og barselomsorg* er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bidiagnose (ICD-10) er Z38\\*. Videre er alle kontakter hvor hoveddiagnose (ICD-10) starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.",
          "data": "medpoli_poli_rb1.json",
          "publisert": "2025-03-18T11:09:00.000Z",
          "resultat": "### Vurdering\n\nEr det grunn til bekymring når vi ser en økende bruk av poliklinisk helsetjenester til barn? Noe av økningen kan være en ønsket utvikling. Dersom et barn kan behandles poliklinisk i stedet for å bli innlagt i sykehus vil det i de fleste tilfeller være å foretrekke, da det å bli innlagt på sykehus kan være en stor påkjenning for barn. Resultatene viser for eksempel at polikliniske konsultasjoner for epilepsi og diabetes øker (se resultatboksene [Epilepsi](https://apps.skde.no/helseatlas/v2/barn2025#epilepsi) og [Diabetes](https://apps.skde.no/helseatlas/v2/barn2025#diabetes)), og samtidig ser vi at innleggelser med disse diagnosene er gått ned (ikke vist i tabell eller figur). Omfanget av reduksjonen i antall innleggelser er imidlertid mye mindre enn økningen i antall polikliniske konsultasjoner. Innleggelser går gradvis nedover gjennom hele perioden, mens veksten i poliklinikk skjer spesielt etter 2020, og er av et omfang som langt overstiger reduksjonen i innleggelser.\n\nDen markante økningen i bruk av poliklinikk for medisinske tilstander etter 2020 er vanskelig å forklare. En kan spørre seg om veksten er uttrykk for at forekomsten av sykdom og helseplager blant norske barn har økt. Innføring av telefon- og videokonsultasjoner kan muligens forklare noe av økningen. Økt bruk av telefon- og video kan ha ført til bedre ressursutnyttelse og økt kapasitet. Det er også mulig at telefonisk oppfølging ble brukt i årene før pandemien, men ikke kodet. Noe som vil bety at noe av økningen ikke er en reell økning, men en økt rapportering av aktivitet. Andre mulige forklaringer kan være at fastlegene i større grad henviser til spesialisthelsetjenesten eller at foreldre etter pandemien har lavere terskel for å oppsøke hjelp på vegne av sine barn.\n\n### Beskrivelse 2022-2024\n\nAv 1 million polikliniske konsultasjoner til norske barn hvert år, er 530 000 medisinske, dvs. over halvparten av alle polikliniske konsultasjoner. Årlig hadde 200 000 norske barn i alderen 0-18 år polikliniske konsultasjoner for medisinske tilstander. Samlet hadde de 530 000 konsultasjoner, og i gjennomsnitt hadde hver pasient 2,7 konsultasjoner pr. år. \n\nDen nasjonale konsultasjonsraten var 450 polikliniske konsultasjoner pr. 1 000 barn. Forskjellen mellom høyeste og laveste konsultasjonsrate var 54 %. Høyest konsultasjonsrate hadde opptaksområdet St. Olav med 580 konsultasjoner pr. 1 000 barn, og lavest konsultasjonsrate hadde opptaksområdet Fonna med 376. \n\n**Størst variasjon for de yngste barna.** Variasjonen mellom opptaksområdene var størst for barn i alderen 0-5 år, hvor konsultasjonsraten var dobbelt (100 %) så høy i opptaksområdet med høyest rate sammenliknet med opptaksområdet med lavest rate. For barn i alderen 6-12 år var forskjellen 67 %, og for barn i alderen 13-18 år var forskjellen 38 %.\n\n**Antall konsultasjoner pr. pasient.** Antall konsultasjoner pr. pasient varierte fra 2,4 til 2,9 mellom opptaksområdene. Noe av den geografiske variasjonen i konsultasjonsraten skyldes dermed ulikt antall konsultasjoner pr. pasient. \n\n**Offentlig sykehus versus private avtalespesialister.** De medisinske konsultasjonene utføres hovedsakelig i sykehus. Nasjonalt utføres en femtedel av konsultasjonene av private avtalespesialister med offentlig driftsavtale. Organiseringen er ulik i opptaksområdene, og andelen av konsultasjoner som utføres av avtalespesialister varierer fra 1 % til 31 %. \n\n**Tre av fire medisinske konsultasjoner gjøres av barneleger.** Gjennomsnittlig ble 73 % av de medisinske konsultasjonene utført av barneleger. For nærmere beskrivelse av aktiviteten hos barneleger kan du lese mer i resultatboksen [Medisinsk poliklinikk/Barneleger](https://apps.skde.no/helseatlas/v2/barn2025/#medisinsk-poliklinikk_barneleger). \n\n### Kraftig økning i bruken av medisinsk poliklinikk i perioden 2017-2024\n\nNasjonalt økte antall polikliniske konsultasjoner for medisinske tilstander pr. 1 000 barn, konsultasjonsraten, med 14 %. Konsultasjonsraten økte fra 400 til 456 konsultasjoner pr. 1 000 barn. Økningen fra 2017 til 2024 utgjør nesten 57 000 flere konsultasjoner (fra 480 000 til 536 000 konsultasjoner årlig). \n\n**Størst økning etter pandemien.** Økningen skjer gradvis gjennom hele perioden, men er størst etter 2020, se trendfigur (figurikon nr 4 i figurvisningen) som viser nasjonal konsultasjonsrate for periode 2017-2024. Det er i hovedsak konsultasjoner hos barneavdelinger i sykehus som øker. Økningen i barneavdelinger er todelt, en økning i både antall pasienter og antall konsultasjoner pr pasient. Les mer i analysen [Medisinsk poliklinikk/Barneleger](https://apps.skde.no/helseatlas/v2/barn2025#medisinsk-poliklinikk_barneleger).\n\n**Størst vekst hos de yngste barna.** Veksten i konsultasjonsraten gjelder barn i alle aldre. Økningen er størst blant barn i alderen 0-5 år med 16 %, for barn i alderen 6-12 år og barn i alderen 13-18 år er økningen henholdsvis 13 % og 12 %.\n\n**Innføring av telefon- og videokonsultasjoner.** En effekt av pandemien er økt bruk av telefon- og videokonsultasjoner. Kan det ha medført økt kapasitet og effektivitet? Telefon og videokonsultasjoner ble tatt i bruk i 2020. Nasjonalt ble 15 % av de medisinske konsultasjonene gjennomført med telefon- eller video i 2024. \n\n**Oppdrag fra Helse- og omsorgsdepartementet – 15 % telefon og video.** I oppdragsdokumentene til de regionale helseforetakene i 2022 ble det skrevet at 15 % av alle polikliniske konsultasjoner skulle gjennomføres over telefon og video.\n\nBarn bosatt i opptaksområdene til Helse Nord RHF hadde 21 % av de medisinske polikliniske konsultasjonene sine som telefon eller video i 2024. I Helse Midt RHF sine opptaksområder ble 16 % gjennomført med telefon og video. I Helse Sør-Øst RHF og Helse Vest RHF var det henholdsvis 14 % og 13 %.\n\n### Hvilke diagnoser har økt?\n\nTabellen under sammenligner antall polikliniske konsultasjoner for medisinske diagnoser i 2017 med 2024. \n\nØvre del av tabellen viser fire pasientgrupper som er undersøkt nærmere i dette atlaset, atopikere (inklusive astma), funksjonelle lidelser, diabetes og epilepsi. Samlet har det vært en 5 % økning i antall konsultasjoner for disse atlasutvalgene fra 2017 til 2024. Du kan lese mer om atlasutvalgene her, [Atopikere](https://apps.skde.no/helseatlas/v2/barn2025/#atopikere), [Funksjonelle lidelser](https://apps.skde.no/helseatlas/v2/barn2025/#funksjonelle-lidelser), [Diabetes](https://apps.skde.no/helseatlas/v2/barn2025/#diabetes) og [Epilepsi](https://apps.skde.no/helseatlas/v2/barn2025/#epilepsi). \n\nNedre del av tabellen består av de 12 vanligste hoveddiagnosene (ICD-10), og som ikke inngår i atlasutvalgene som egne tema. De omfatter over halvparten av alle polikliniske konsultasjoner for medisinske diagnoser i 2024. Antall konsultasjoner for disse 12 hoveddiagnosene har økt med 41 % i perioden. \n\nSamlet for atlastutvalgene og de hyppigste hoveddiagnosene utgjorde økningen 36 000 konsultasjoner (16 %). De største økningene i antall konsultasjoner var for atlasutvalgene funksjonelle lidelser og epilepsi med over 5 000 hver og hoveddiagnosen \"Gjennomgripende utviklingsforstyrrelser (F84)\" med over 11 000.\n\n![](/helseatlas/img/no/barn2025/med_poli_tab.png)",
          "overskrift": "Spesialisthelsetjenesten",
          "ingress": "Årlig hadde 200 000 norske barn i alderen 0-18 år polikliniske konsultasjoner definert som medisinske. Samlet hadde de 530 000 konsultasjoner, og i gjennomsnitt hadde hver pasient 2,7 konsultasjoner pr. år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:09:00.000Z"
        },
        {
          "utvalg": "Kilde: NPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Polikliniske konsultasjoner i somatisk spesialisthelsetjeneste\n\n**Barneleger**\n\nDefinisjonen av aktivitet hos barneleger tar utgangspunkt i poliklinisk aktivitet som er definert som medisin, se beskrivelse i \"[Om atlaset/Definisjonser innleggelser og polikliniske konsultasjoner](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)\". \n\nPolikliniske konsultasjoner definert som medisin er i hovedsak konsultasjoner i barneavdelinger eller hos private barneleger med offentlig avtale, men for å skille ut den medisinske aktiviteten som utføres av andre spesialister, som hudleger, nevrologer og lignende, er følgende definert som aktivitet hos barneleger:\n\n1. Polikliniske konsultasjoner definert som medisinske, og som er a) utført ved avdelinger med tjenesteenhetkode som starter på 44 (barneavdelinger) eller b) hvor avdelingsbeskrivelsen i fagenhetlokal inneholder ordene “barn, pediatri, nyfødt eller barnemedisin” og tjenesteenhetkodene angir habiliteringsavdelinger (50, 58, 39), eller c) avdelingsbeskrivelsen i fagenhetlokal inneholder ordet “barnemedisin” og er organisert under medisinsk klinikk (tjenesteenhetkode som starter på 30).\n2. All poliklinisk aktivitet ved Statens senter for epilepsi.\n\nDen polikliniske aktiviteten vi har definert som aktivitet hos barneleger er kontrollert mot ICD-10 diagnoser, og vi har kontaktet barneavdelinger i flere av opptaksområdene for å sjekke at aktiviteten samsvarer med aktiviteten de har registrert i sine journalsystemer.\n\n**Utfordringer med datakvalitet:**\n\nDet viser seg at den pliktige rapporteringen fra avtalespesialistene til NPR er ufullstendig. Det kan skyldes flere grunner, som tekniske problemer ved innsending, forsinket rapportering, eller manglende rapportering. Vi ser også at i deler av rapporteringen som er mottatt mangler det informasjon om takster/normaltariff, og det gjør at vi ikke kan skille ut spesialistkonsultasjoner, som tilsvarer polikliniske kontakter utført i sykehusene. \n\nFor å kunne si noe om det totale omfanget av poliklinisk konsultasjoner til barn hos private avtalespesialister har vi derfor innhentet statistikk fra KUHR-databasen som gir oss spesialistkonsultasjoner hos avtalespesialistene. Statistikken fra KUHR-databasen har også gitt oss muligheten for å se utviklingen over tid, og vi ser at differansen mellom det som rapporteres til KUHR og til NPR blir stadig større. I 2022 var differansen 46 000 spesialistkonsultasjoner, mens den i 2024 var økt til 66 000 spesialistkonsultasjoner. \n\n**Ekskludert:**\n*All aktivitet tilknyttet fødsels- og barselomsorg* er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bidiagnose (ICD-10) er Z38\\*. Videre er alle kontakter hvor hoveddiagnose (ICD-10) starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.",
          "data": "medpoli_ped_rb1.json",
          "publisert": "2025-03-18T11:11:00.000Z",
          "resultat": "### Vurdering\nDen geografiske variasjonen er nesten to-gangen for barn behandlet av barneleger. Variasjonen er lavere når vi ser på [totalen av medisinske konsultasjoner](https://apps.skde.no/helseatlas/v2/barn2025#medisinsk-poliklinikk_spesialisthelsetjenesten) til barn, men er fortsatt tydelig tilstede. \nDet er forventet at barn også tilsees av andre spesialister, for eksempel hudleger, nevrologer eller kliniske spesialiteter på sykehuset. Det betyr at i deler av landet er det en større andel barn som behandles av andre spesialister enn barneleger. Gis det da likeverdige helsetjenester til barn når geografi avgjør om barna tilsees av barnelege eller annen spesialist?\n\n### Beskrivelse 2022 - 2024\nAv 530 000 polikliniske konsultasjoner for medisinske tilstander ble 390 000 utført av barneleger, dvs. 74 %. Årlig hadde 150 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i barneavdelinger eller hos private barneleger. Samlet hadde de 390 000 konsultasjoner, og i gjennomsnitt hadde hver pasient 2,6 konsultasjoner pr. år. \n\nDen nasjonale konsultasjonsraten var 330 polikliniske konsultasjoner pr. 1 000 barn. Konsultasjonsraten var nesten dobbelt (96 %) så høy i opptaksområdet med høyest rate sammenliknet med opptaksområdet med lavest rate. Høyest konsultasjonsrate hadde opptaksområdet St. Olav med 444 konsultasjoner pr. 1 000 barn, og lavest konsultasjonsrate hadde opptaksområdet Førde med 226. \n\nPolikliniske konsultasjoner hos barneleger utgjør 74 % av alle medisinske konsultasjoner. For å se resultatene som omhandler totalen av medisinske konsultasjoner, se resultatene om [Medisinsk poliklinikk/Spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#medisinsk-poliklinikk_spesialisthelsetjenesten).\n\n**Antall konsultasjoner pr. pasient.** Antall konsultasjoner pr. pasient varierte fra 2,2 til 3,0 mellom opptaksområdene. Noe av den geografiske variasjonen i antall polikliniske konsultasjoner hos barneleger skyldes ulikt antall konsultasjoner pr. pasient. Noe kan også forklares ved at barn i enkelte opptaksområder i større grad behandles av leger med annen spesialitet. Den geografiske variasjonen mellom høyeste og laveste rate i opptaksområdene reduseres fra 96 % til 54 % når vi ser på alle spesialiteter og ikke bare barneleger. \n\n**Offentlige sykehus versus private avtalespesialister.** Polikliniske konsultasjoner hos barneleger utføres oftest i sykehus, en mindre andel på 14 % utføres av private barneleger med offentlig driftsavtale. Det er ikke tilbud om privat barnelege i alle opptaksområdene, og andel konsultasjoner som utføres hos private varierer fra 0 % i Finnmark til 30 % i opptaksområdet OUS. Barn bosatt i opptaksområdene hvor det er private barneleger har gjennomgående flere konsultasjoner pr. 1 000 barn enn landsgjennomsnittet.\n\n### Økt bruk av konsultasjoner hos barneleger i perioden 2017-2024\nNasjonalt økte antall polikliniske konsultasjoner hos barneleger pr. 1 000 barn, konsultasjonsraten, med 18 %. Konsultasjonsraten økte fra 290 til 340 konsultasjoner pr. 1 000 barn. Økningen fra 2017 til 2024 utgjør over 50 000 flere konsultasjoner, fra 342 000 til 394 000 konsultasjoner årlig (15 %). \n\n**Størst økning etter pandemien.** Økningen skjer gradvis gjennom hele perioden, men er størst etter 2020, se trendfigur (figurikon nr 4 i figurvisningen) som viser nasjonal konsultasjonsrate for periode 2017-2024. Økningen skjer i sykehusene. Aktiviteten hos private avtalespesialister innen barnesykdommer er uendret gjennom perioden. \n\n**Flere barn tilsees av barnelege og de har flere konsultasjoner.** Pasientraten, antall pasienter pr. 1 000 barn som har konsultasjoner hos barneleger, økte med 7 % fra 2017 til 2024. Pasientraten var høyest i 2022, men er i 2024 fremdeles på et nivå som er høyere enn årene før 2020. I tillegg har antall konsultasjoner pr. pasient økt med 11 % i perioden, fra 2,4 i 2017 til 2,7 i 2024.\n\n**Hvilke tilstander har økt?** I resultatboksen [Medisinsk poliklinikk/Spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#medisinsk-poliklinikk_spesialisthelsetjenesten) gis en oversikt over diagnosene som står for mesteparten av økningen i antall konsultasjoner. ",
          "overskrift": "Barneleger",
          "ingress": "Årlig hadde 150 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i barneavdelinger eller hos private barneleger. Samlet hadde de 390 000 konsultasjoner, og i gjennomsnitt hadde hver pasient 2,6 konsultasjoner pr. år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:11:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Atopiske sykdommer",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovefunn",
          "tekst": "**Hovedfunn**\n\n* Det er stor geografisk variasjon i bruken av polikliniske konsultasjoner for atopiske sykdommer i spesialisthelsetjenesten \n* Opptaksområder med private barneleger har gjennomgående høyere bruk av polikliniske konsultasjoner\n* Det er ulik arbeidsdeling mellom spesialist- og allmennlegetjenesten i opptaksområdene\n* Årlig får 20 % av norske barn (250 000) utlevert legemidler for astma, allergi eller eksem på resept \n\nAstma, allergi og eksem kan ofte opptre sammen hos barn. Det gjør det utfordrende å gjøre analyser av bruk av helsetjenester til disse tilstandene hver for seg. Av denne grunn har vi sett samlet på konsultasjoner i allmennlege- og spesialisthelsetjenesten hvor astma, allergi eller eksem har vært hoveddiagnose.\n\nHer presenteres fire analyser som omhandler atopiske sykdommer hos barn. Mange barn følges opp i allmennlegetjenesten, og første analyse er derfor en samlet fremstilling av antall konsultasjoner i spesialisthelse- og allmennlegetjenesten. Den andre analysen, spesialisthelsetjenesten, viser polikliniske konsultasjoner i spesialisthelsetjenesten. Analyse nummer tre, barneleger, er konsultasjoner utført i barneavdelinger eller hos private avtalespesialister innen barnesykdommer. Den siste analysen, Legemiddelbruk i fylkene, omhandler legemidler mot astma, allergi eller eksem utlevert på resept til barn."
        },
        {
          "utvalg": "Kilde: NPR, KPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n\nPolikliniske konsultasjoner i somatisk spesialisthelsetjeneste med hoveddiagnose (ICD-10) i en av diagnosegruppene:\n\n* Astma: J45.0, J45.1, J45.8, J45.9, J46\n* Allergi J30.0 - J30.4, H10.1, L50.0, T78.0, T78.1, T78.4, K52.2 \n* Eksem: L20.0, L20.8, L20.9, L30.0 - L30.5, L30.8, L30.9\n\nKonsultasjoner i allmennlegetjenesten (fastlege/legevakt) med hoveddiagnose (ICPC-2) i en av diagnosegruppene: \n\n* Astma - R96 \n* Allergi - A92, R97, F71 \n* Eksem - S87, S88\n\nNærmere beskrivelse av definisjoner kan leses i [Om atlaset](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).",
          "data": "aad_rb1_tot.json",
          "publisert": "2025-03-13T14:46:00.000Z",
          "resultat": "### Vurdering\nDen geografiske variasjonen i oppfølgingen av barn med atopiske sykdommer er betydelig mindre når vi ser på primær- og spesialisthelsetjenesten samlet enn når vi ser kun på [spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#atopiske-sykdommer_spesialisthelsetjenesten). Det tyder på ulik arbeidsdeling mellom allmennlegetjenesten og spesialisthelsetjenesten i opptaksområdene. I noen opptaksområder er nesten halvparten av konsultasjonene utført i spesialisthelsetjenesten, mens i andre opptaksområder er bare en fjerdedel av konsultasjonene i spesialisthelsetjenesten.\n\nSelv når vi ser samlet på allmennlege- og spesialisthelsetjenesten er det betydelig geografisk variasjon i bruken av konsultasjoner til barn med atopiske sykdommer. Forekomsten av atopiske sykdommer er muligens ikke den samme i alle deler av landet. Bruk av legemidler på resept for astma, allergi og eksem kan ikke brukes som et mål på forekomst, men kan si noe om variasjonen i bruk av legemidlene. Variasjonen i oppfølgingen av barn med atopiske sykdommer i spesialisthelsetjenesten er mye større enn variasjonen i bruken av [legemidler for atopiske sykdommer](https://apps.skde.no/helseatlas/v2/barn2025#atopiske-sykdommer_legemiddelbruk-i-fylkene). Derfor vurderer vi variasjon i oppfølgingen av barn med atopiske sykdommer i spesialisthelsetjenesten som uberettiget.\n\n### Beskrivelse 2022-2024\n\nÅrlig hadde 135 000 barn i alderen 0-18 år konsultasjoner i allmennlege- eller spesialisthelsetjenesten med atopiske sykdommer som hoveddiagnose. Samlet hadde de over 250 000 konsultasjoner, og i gjennomsnitt hadde hver pasient 1,9 konsultasjoner pr. år.\n\nDen nasjonale konsultasjonsraten var 214 polikliniske konsultasjoner pr. 1 000 barn. Forskjellen mellom høyeste og laveste konsultasjonsrate i opptaksområdene var 60 %. Høyest konsultasjonsrate hadde opptaksområdet Finnmark med 274, og lavest konsultasjonsrate hadde Fonna med 171. \n\n**Kjønn og alder.** Flest barn i alderen 1-2 år har konsultasjoner med hoveddiagnose astma, allergi eller eksem (se figurikon nummer 5 i bildevisning). Antall barn med konsultasjoner går nedover frem mot 7 år, og er deretter ganske stabilt frem mot 18 år.\n  \nFlere gutter enn jenter har konsultasjoner grunnet atopiske sykdommer. Denne forskjellen mellom gutter og jenter er tydelig for aldersgruppen 1-14 år. Etter 15 års-alder er det flere jenter enn gutter. \n\n**Antall konsultasjoner pr. pasient.** Antall konsultasjoner pr. pasient varierte fra 1,7 til 2,1 mellom opptaksområdene. Noe av den geografiske variasjonen i konsultasjonsraten skyldes dermed ulikt antall konsultasjoner pr. pasient.\n\n### Spesialisthelsetjenesten versus allmennlegetjenesten\n\nAv 135 000 barn med konsultasjoner i spesialisthelse- eller allmennlegetjenesten for atopiske sykdommer hadde 44 000 barn (33 %) konsultasjoner i spesialisthelsetjenesten. Samlet hadde barna 250 000 konsultasjoner, og 95 000 konsultasjoner (38 %) ble gjennomført i spesialisthelsetjenesten. \n\n**Ulik arbeidsdeling mellom spesialisthelse- og allmennlegetjenesten.**  Nasjonalt ble 38 % av konsultasjonene gjennomført i spesialisthelsetjenesten, men det varierte fra 25 % til 49 % mellom opptaksområdene.",
          "overskrift": "Spesialist- og allmennlegetjenesten",
          "ingress": "Årlig hadde 135 000 barn i alderen 0-18 år konsultasjoner i allmennlege- eller spesialisthelsetjenesten med atopiske sykdommer (astma, allergi og eksem) som hoveddiagnose. Samlet hadde de over 250 000 konsultasjoner, og i gjennomsnitt hadde hver pasient 1,9 konsultasjoner pr. år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:46:00.000Z"
        },
        {
          "utvalg": "Kilde: NPR.\n\n**Inklusjon:**\n\nBarn 0-18 år.\n\nPolikliniske konsultasjoner i spesialisthelsetjenesten med hoveddiagnose (ICD-10) i en av diagnosegruppene:\n\n* Astma: J45.0, J45.1, J45.8, J45.9, J46\n* Allergi J30.0 - J30.4, H10.1, L50.0, T78.0, T78.1, T78.4, K52.2 \n* Eksem: L20.0, L20.8, L20.9, L30.0 - L30.5, L30.8, L30.9",
          "data": "aad_rb1_poli.json",
          "publisert": "2025-03-13T14:45:00.000Z",
          "resultat": "### Vurdering\n\nDet er stor geografisk variasjon i oppfølgingen av barn med atopiske sykdommer i spesialisthelsetjenesten. Ulik bruk av private avtalespesialister i opptaksområdene er en del av forklaringen. Opptaksområder med tilbud om private avtalespesialister har gjennomgående høyere konsultasjonsrate sammenliknet med opptaksområder uten slikt tilbud. \n\nVariasjonen i oppfølgingen av barn med atopiske sykdommer i spesialisthelsetjenesten er mye større enn variasjonen i bruken av legemidler for atopiske sykdommer. Derfor vurderer vi variasjon i oppfølgingen av barn med atopiske sykdommer i spesialisthelsetjenesten som uberettiget. \n\n### Beskrivelse 2022-2024\n\nÅrlig hadde over 44 000 barn i alderen 0-18 år polikliniske konsultasjoner i spesialisthelsetjenesten med atopiske sykdommer (astma, allergi eller eksem) som hoveddiagnose. Samlet hadde de over 95 000 konsultasjoner årlig, og i gjennomsnitt hadde hvert barn 2,2 konsultasjoner hvert år.\n\nDen nasjonale konsultasjonsraten var 81 polikliniske konsultasjoner pr. 1 000 barn. Forskjellen mellom høyeste og laveste konsultasjonsrate var 2,5. Høyest konsultasjonsrate hadde opptaksområdet Finnmark med 127, og lavest konsultasjonsrate hadde Fonna med 53. \n\n**Antall konsultasjoner pr. pasient.** Antall polikliniske konsultasjoner pr. pasient med atopiske sykdommer varierte fra 1,9 til 2,6 mellom opptaksområdene. Noe av den geografiske variasjonen i konsultasjonsraten skyldes dermed ulikt antall konsultasjoner pr. pasient.\n\n**Spesialisthelse- og allmennlegetjenesten.** Når vi ser samlet på [spesialisthelse- og allmennlegetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#atopiske-sykdommer_spesialist--og-allmennlegetjenesten) ser vi at den geografiske variasjonen i antall konsultasjoner pr. 1 000 barn er mye mindre enn i spesialisthelsetjenesten. Det tilsier at barn i større grad behandles i allmennlegetjenesten i opptaksområdene med lavest bruk av spesialisthelsetjenesten. Det er altså ulik praksis for hvilken del av helsetjenesten barn med atopiske sykdommer følges opp i de ulike opptaksområdene.\n\n### Offentlige sykehus versus private avtalespesialister\n\nBruk av avtalespesialister innen barnesykdommer er ulik opptaksområdene, og andelen som følges opp av avtalespesialister versus i sykehus vil derfor variere mellom opptaksområdene.  \n\nNasjonalt ble 60 % (nesten 60 000 av 95 000) av de polikliniske konsultasjoner til barn med atopiske sykdommer gjennomført av private avtalespesialister med offentlig driftsavtale. Bruken av private avtalespesialister er veldig ulik mellom opptaksområdene, og andelen av polikliniske konsultasjoner som utføres av avtalespesialister varierer fra 0 % for barn bosatt i opptaksområdet Finnmark til 86 % i opptaksområdet OUS. \n\nOpptaksområder med bruk av private avtalespesialister har gjennomgående høyere konsultasjonsrate sammenliknet med opptaksområder uten slikt tilbud. Opptaksområdene Finnmark og Helgeland er unntaket. En analyse av pasientoppfølging hos private avtalespesialister i forhold til offentlige sykehus viser forskjeller i oppfølging. Barn behandlet av private avtalespesialister hadde flere konsultasjoner i løpet av ett år, og de hadde også et lengre behandlingsforløp.",
          "overskrift": "Spesialisthelsetjenesten",
          "ingress": "Årlig hadde over 44 000 barn i alderen 0-18 år polikliniske konsultasjoner i spesialisthelsetjenesten med atopiske sykdommer (astma, allergi eller eksem) som hoveddiagnose. Samlet hadde de over 95 000 konsultasjoner årlig, og i gjennomsnitt hadde hver pasient 2,2 konsultasjoner pr. år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:45:00.000Z"
        },
        {
          "utvalg": "Kilde: NPR.\n\n**Inklusjon:**\n\nBarn 0-18 år.\n\nPolikliniske konsultasjoner hos barneleger med hoveddiagnose (ICD-10) i en av diagnosegruppene:\n\n* Astma: J45.0, J45.1, J45.8, J45.9, J46\n* Allergi J30.0 - J30.4, H10.1, L50.0, T78.0, T78.1, T78.4, K52.2 \n* Eksem: L20.0, L20.8, L20.9, L30.0 - L30.5, L30.8, L30.9\n\nDefinisjonen av barneleger er beskrevet i [Om atlaset/Definisjon av polikliniske konsultasjoner hos barneleger](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).",
          "data": "aad_rb1_ped.json",
          "publisert": "2025-03-13T14:46:00.000Z",
          "resultat": "### Vurdering\n\nDet er svært stor geografisk variasjon i oppfølgingen av barn med atopiske sykdommer hos barneleger. En viktig forklaring er ulik praksis i hvor stor grad barn med atopiske sykdommer behandles av barneleger eller av andre spesialister. Barn med konsultasjoner i spesialisthelsetjenesten grunnet atopiske sykdommer blir oftest behandlet av barnelege, men flere blir også behandlet av andre spesialister. For eksempel behandler hudleger ofte barn med eksem, og barn med allergi behandles også av øre-nese-hals spesialister.\nGis det en likeverdig helsetjeneste til barn når geografi avgjør om barna tilsees av barnelege eller annen spesialist?\n \nEn annen medvirkende årsak til den geografiske variasjonen er at opptaksområder med private avtalespesialister innen barnesykdommer gjennomgående har høyere bruk av polikliniske konsultasjoner sammenlignet med opptaksområder uten avtalespesialister. Barn fulgt opp av private avtalespesialister har flere konsultasjoner pr. år, og de har også lengre behandlingsforløp.\n\n### Beskrivelse 2022-2024\n\nÅrlig hadde 31 500 barn i alderen 0-18 år polikliniske konsultasjoner hos barneleger med atopiske sykdommer (astma, allergi og eksem) som hovediagnose. Samlet hadde de 60 000 polikliniske konsultasjoner, og i gjennomsnitt hadde hvert barn 1,9 konsultasjoner hvert år.\n\nDen nasjonale konsultasjonsraten var 51 polikliniske konsultasjoner hos barneleger pr. 1 000 barn. Forskjellen mellom høyeste og laveste konsultasjonsrate i opptaksområdene var nesten fem ganger. Høyest konsultasjonsrate hadde opptaksområdet OUS med 90, og lavest konsultasjonsrate hadde Fonna med 18. \n\n**Antall konsultasjoner pr. pasient.** Antall polikliniske konsultasjoner pr. pasient varierte fra 1,3 til 2,3. Deler av den geografiske variasjonen i konsultasjonsraten skyldes dermed ulikt antall konsultasjoner pr. pasient.\n\n**Ulik bruk av barneleger i opptaksområdene.** Variasjonen, forskjellen mellom høyeste og laveste konsultasjonsrate i opptaksområdene, i bruk av polikliniske konsultasjoner for atopiske sykdommer er dobbelt så stor når vi kun ser på aktiviteten i barneavdelinger sammenliknet med all [poliklinisk aktivitet](https://apps.skde.no/helseatlas/v2/barn2025#atopiske-sykdommer_spesialisthelsetjenesten). Mange barn i denne pasientgruppen behandles ikke bare av barneleger, men også av andre fagspesialister. Dette gjelder spesielt atopisk eksem, hvor mange behandles av hudleger. Barn med allergi behandles også av øre-nese-hals spesialister. \n\n**Offentlige sykehus versus private avtalespesialister**\nDet er ikke bruk av private avtalespesialister innen barnesykdommer i alle opptaksområdene, og andelen som følges opp hos avtalespesialister versus hos barneleger i sykehus vil derfor variere mellom opptaksområdene. \n\nNasjonalt ble nesten 60 % (34 500 av 60 000) av polikliniske konsultasjoner til barn med atopiske sykdommer gjennomført hos private avtalespesialister innen barnesykdommer. Bruken av private avtalespesialister er veldig ulik mellom opptaksområdene, og andelen av polikliniske konsultasjoner som utføres av avtalespesialister varierer fra 0 % for barn bosatt i opptaksområdene Finnmark og Stavanger til 87 % i opptaksområdet OUS. \n\nOpptaksområder med bruk av private avtalespesialister har gjennomgående høyere konsultasjonsrate sammenliknet med opptaksområder uten slikt tilbud. Opptaksområdet Finnmark er unntaket. En analyse av pasientoppfølging hos private avtalespesialister i forhold til offentlige sykehus viser forskjeller i oppfølging. Barn behandlet av private avtalespesialister hadde flere konsultasjoner i løpet av ett år, og de hadde også et lengre behandlingsforløp.",
          "overskrift": "Barneleger",
          "ingress": "Årlig hadde 31 500 barn i alderen 0-18 år polikliniske konsultasjoner hos barneleger med atopiske sykdommer (astma, allergi og eksem) som hoveddiagnose. Samlet hadde de 60 000 polikliniske konsultasjoner, og i gjennomsnitt hadde hver pasient 1,9 konsultasjoner pr. år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:46:00.000Z"
        },
        {
          "utvalg": "**Legemiddel** \nKilde: Legemiddelregisteret. \n\nAntall barn 0-18 år som har fått utlevert legemiddel på resept med følgende ATC-koder: \n\n* Astma - legemidler ved obstruktiv lungesykdom: R03, unntatt R03CA (efedrin)  \n* Allergi - antihistaminer til systemisk bruk: R06AE07, R06AE09, R06AX \n* Eksem - kortikosteroider til dermatologisk bruk: D07 \n\n**Barn i spesialist- og allmennlegetjenesten** \nKilde: NPR, KPR. \n\nAntall barn 0-18 år med kontakter med en av nevnte hoveddiagnoser i spesialisthelsetjenesten (ICD-10) eller i allmennlegetjenesten (ICPC-2) \n\n* Astma \n  ICD-10: J45.0, J45.1, J45.8, J45.9, J46\n  ICPC-2: R96 \n\n* Allergi \n  ICD-10: J30.0 - J30.4, H10.1, L50.0, T78.0, T78.1, T78.4, K52.2 \n  ICPC-2: A92, R97, F71 \n\n* Eksem \n  ICD-10: L20.0, L20.8, L20.9, L30.0 - L30.5, L30.8, L30.9\n  ICPC-2: S87, S88",
          "data": "aad_rb1_tot_fylke.json",
          "publisert": "2025-04-02T13:28:00.000Z",
          "resultat": "### Vurdering\n\nEn stor andel av norske barn bruker legemidler utlevert på resept for astma, allergi eller eksem. Andelen barn som bruker legemidler for astma, allergi eller eksem har økt med 7 % de siste to årene (fra 2022 til 2024). Variasjonen mellom fylkene er moderat. Den observerte geografiske variasjonen i bruken av allergimedisin har en nord-sør gradient og kan være et uttrykk for en lengre pollensesong i sør, som medfører større plager hos barn. Vi finner ikke en nord-sør gradient i bruken av medisiner for astma og eksem. Nesten halvparten av barna som får legemidler på resept har ikke konsultasjoner i spesialist- eller allmennlegetjenesten.\n\n### Beskrivelse 2022-2024\n\nÅrlig fikk 250 000 barn i alderen 0-18 år utlevert legemiddel på resept for astma, allergi eller eksem (atopiske sykdommer). Det tilsvarer en legemiddelrate på 212 barn med legemidler utlevert på resept pr. 1 000 barn i alderen 0-18 år.\n\nForskjellen mellom høyeste og laveste legemiddelrate i fylkene var 16 %. Høyest legemiddelrate hadde Akershus fylke med 231, og lavest legemiddelrate hadde Rogaland fylke med 200. \n\n**Økende bruk av legemidler for atopiske sykdommer.** Antall barn i Norge som fikk utlevert legemidler på resept mot atopiske sykdommer økte med 20 000 barn (7 %) i perioden 2022-2024. Antall barn med legemidler på resept økte fra 240 000 barn i 2022 til 260 000 barn i 2024. Økningen gjelder for alle legemiddelgruppene, astma (10 %), allergi (5 %) og eksem (11 %).\n\n### Legemidler mot astma\n\nLegemidler utlevert på resept mot astma er legemidler til bruk ved obstruktiv lungesykdom. Det inkluderer alle legemidler med ATC-kode R03, unntatt R03CA (efedrin).\n\nBruken av legemidler for astma er beskrevet i en egen analyse. Du kan lese mer om bruken av astmamedisiner hos barn bosatt i fylkene [her](<>).\n\n### Legemidler mot allergi\n\nLegemidler utlevert på resept mot allergi er antihistaminer til systemisk bruk. Det inkluderer antihistaminer med virkestoffet cetirizin (ATC-kode R06AE07),  levocetirizin (ATC-kode R06AE09), og antihistaminer med virkestoffene loratadin, ebastin, feksofenadin, desloratadin og bilastin (ATC-kode R06AX). \n\nOver 130 000 barn i alderen 0-18 år fikk årlig utlevert legemidler mot allergi på resept. Den nasjonale legemiddelraten for allergimedisin var 114 barn med legemiddel utlevert på resept pr. 1 000 barn. Forskjellen mellom høyeste og laveste legemiddelrate i fylkene var 46 %. Høyest legemiddelrate for allergi hadde Vestfold fylke med 130, og lavest legemiddelrate hadde Troms fylke med 89.\n\n**Det virker å være en nord-sør gradient i bruken av allergimedisin.** De laveste legemiddelratene, antall barn med allergimedisin utlevert på resept pr. 1 000 barn, var i de nordlige og vestlige fylkene. De høyeste legemiddelratene var i fylkene Vestfold, Akershus og Buskerud. \n\n**Bruk av allergimedisin er høyere hos eldre barn.** Barn i alderen 13-18 år hadde en legemiddelrate på 145 pr. 1 000 barn. Barn i alderen 6-12 år hadde en legemiddelrate på 121. Barn mellom 0-5 år hadde lavest legemiddelrate med 70. \n\n### Legemidler for eksem.\n\nLegemiddel utlevert på resept mot eksem er kortikosteroider til dermatologisk bruk (ATC-kode D07), og inkluderer milde til sterke kortikosteroider. \n\nI overkant av 90 000 barn i alderen 0-18 år fikk årlig utlevert legemidler mot eksem på resept. Den nasjonale legemiddelraten for eksemmedisin var 78 barn med legemiddel utlevert på resept pr. 1 000 barn. Forskjellen mellom høyeste og laveste legemiddelrate i fylkene var 36 %. Høyest legemiddelrate for eksem hadde Oslo fylke med 92, og lavest legemiddelrate hadde Agder fylke med 67.\n\n**Størst bruk av kortikosteroider hos barn i alderen 0-5 år.**\nBruken av kortikosteroider mot eksem er høyere hos barn i alderen 0-5 år enn hos eldre barn. Barn i alderen 0-5 år hadde en legemiddelrate på 116 pr. 1 000 barn. Barn i alderen 6-12 år hadde en legemiddelrate på 66, og barn mellom 13-18 år en legemiddelrate på 60. \n\n### Barn med astma, allergi og eksem i spesialisthelse- og allmennlegetjenesten\n\nÅrlig hadde 135 000 barn i alderen 0-18 år konsultasjoner i spesialisthelsetjenesten og/eller allmennlegetjenesten med diagnosene astma, allergi eller eksem. Antall barn som bruker legemidler mot nevnte tilstander er større, hele 250 000.\n\nDette betyr at en stor andel (46 % av de 250 000) barn som bruker medisin mot allergi, astma eller eksem ikke har konsultasjoner i spesialist- eller allmennlegetjenesten hvor diagnosen er astma, allergi eller eksem. \n\nDet kan være flere forklaringer på hvorfor antall barn som får legemidler på resept mot astma, allergi og eksem er høyere enn antall barn vi finner som har konsultasjoner med de samme diagnosene. Noen av forklaringene kan være at resepter til barn fornyes uten at barnet er inne på konsultasjon hos fastlegen. Det kan også være skrevet resept i forbindelse med en konsultasjon hvor annen diagnose enn astma, allergi eller eksem er oppgitt.",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "Årlig fikk omtrent 250 000 barn i alderen 0-18 år utlevert legemiddel for astma, allergi eller eksem på resept. Det tilsvarer 212 barn pr. 1 000 barn i alderen 0-18 år. Det betyr at over 20 % av alle barn i Norge årlig får utlevert medisiner på resept mot astma, allergi eller eksem.",
          "kart": "fylke_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T13:28:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Astma",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**  \n\n* Det er stor geografisk variasjon i bruken av polikliniske konsultasjoner hos barn med astma \n* Ulik arbeidsdeling mellom allmennleger og spesialisthelsetjenesten i opptaksområdene  \n* Det er tegn til ulik praksis i bruken av astmamedisin hos barn under 5 år \n\nHer presenteres tre analyser som omhandler astma hos barn. Mange barn følges opp i allmennlegetjenesten, og første analyse er derfor en samlet fremstilling av antall konsultasjoner i spesialist- og allmennlegetjenesten. Den andre analysen viser polikliniske konsultasjoner i spesialisthelsetjenesten. Det er ikke en egen analyse for barneleger da 92 % av konsultasjonene i spesialisthelsetjenesten er utført i barneavdelinger. Den siste analysen, Legemiddelbruk i fylkene, omhandler bruk av astmamedisiner hos barn. "
        },
        {
          "utvalg": "Kilde: NPR, KPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Polikliniske konsultasjoner i somatisk spesialisthelsetjeneste med hoveddiagnose (ICD-10) J45.0, J45.1, J45.8, J45.9, J46\n* Konsultasjoner i allmennlegetjenesten (fastlege/legevakt) med hoveddiagnose (ICPC-2) R96\n\nNærmere beskrivelse av definisjoner kan leses i [Om atlaset](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).",
          "data": "astma_rb1_tot.json",
          "publisert": "2025-03-14T12:06:00.000Z",
          "resultat": "### Vurdering\n\nDet er ulik arbeidsdeling mellom spesialist- og allmennlegetjenesten i opptaksområdene. I noen opptaksområder er over 60 % av de samlede konsultasjonene i spesialist- og allmennlegetjenesten utført i spesialisthelsetjenesten. I andre opptaksområder er til sammenligning bare 20 % av de samlede konsultasjonene utført i spesialisthelsetjenesten. Mer alvorlig astmasykdom, hvor det er dårlig symptomkontroll eller hyppige forverringer, kan rettferdiggjøre økt oppfølging i spesialisthelsetjenesten. \n\nSelv når vi ser samlet på konsultasjoner i spesialist- og allmennlegetjenesten er det stor geografisk variasjon i bruken av konsultasjoner til barn med astma. Den geografiske variasjonen  går fra [seks-gangen i spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#astma_spesialisthelsetjenesten) til tre-gangen når vi inkluderer konsultasjoner hos allmennleger. Vi antar at forekomsten av astma hos barn i Norge er forholdsvis lik i opptaksområdene, men samtidig er det variasjon mellom opptaksområdene i [bruken av astmamedisiner hos barn](https://apps.skde.no/helseatlas/v2/barn2025#astma_legemiddelbruk-i-fylkene).  \n\nPå grunn av mangelfulle data fra KPR kan vi ikke fremstille utviklingen i perioden 2017-2024 (les mer i [Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)). \n\n### Beskrivelse 2022-2024\n\nÅrlig hadde nesten 34 000 barn i alderen 0-18 år konsultasjoner i enten spesialist- eller allmennlegetjenesten med astma som hoveddiagnose. Samlet hadde de 59 000 konsultasjoner årlig, i gjennomsnitt hadde hver pasient 1,5 konsultasjoner pr. år.  \n\nDen nasjonale konsultasjonsraten var 51 polikliniske konsultasjoner pr. 1 000 barn (se figurikon nummer 1 i figurvisningen). Variasjonen mellom opptaksområdene var nesten tre-gangen. Høyest konsultasjonsrate hadde opptaksområdet Finnmark med 90, og lavest konsultasjonsrate hadde Stavanger med 31.  \n\n**Konsultasjoner pr. pasient.** Antall konsultasjoner pr. pasient med astma varierte mellom opptaksområdene fra 1,6 til 2,0 (se figurikon nummer 3 i figurvisningen).\n\n**Ulik arbeidsdeling mellom spesialisthelsetjenesten og allmennlegetjenesten.** Nasjonalt hadde under halvparten av barna med astma konsultasjoner i spesialisthelsetjenesten, og omtrent 45 % av alle de samlede konsultasjonene i spesialist- og allmennlegetjenesten ble gjennomført i spesialisthelsetjenesten (se tabellen i figurvisningen). Arbeidsdeling mellom spesialist- og allmennlegetjenesten var ulik i opptaksområdene. Andelen av de samlede konsultasjonene i spesialist- og allmennlegetjenesten som ble gjennomført i spesialisthelsetjenesten varierte fra  20 % til 63 % i opptaksområdene.",
          "overskrift": "Spesialist- og allmennlegetjenesten",
          "ingress": "Årlig hadde nesten 34 000 barn i alderen 0-18 år konsultasjoner i enten spesialist- eller allmennlegetjenesten med astma som hoveddiagnose. Samlet hadde de 59 000 konsultasjoner årlig, og i gjennomsnitt hadde hver pasient 1,5 konsultasjoner pr. år. ",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:06:00.000Z"
        },
        {
          "utvalg": "Kilde: NPR.\n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Polikliniske konsultasjoner i somatisk spesialisthelsetjeneste med hoveddiagnose (ICD-10) J45.0, J45.1, J45.8, J45.9, J46\n\nNærmere beskrivelse av definisjoner kan leses i [Om atlaset](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).",
          "data": "astma_rb1_poli.json",
          "publisert": "2025-03-13T14:09:00.000Z",
          "resultat": "### Vurdering\n\nDen geografiske variasjonen i bruken av poliklinikk til barn med astma er stor, og den øker i perioden 2017-2024. Ulik praksis i opptaksområdene, spesielt knyttet til antall konsultasjoner pr. pasient med astma, synes å være den viktigste driveren for den geografiske variasjonen.  \n\nNoe av økningen i variasjonen kan forklares med at barn følges opp av avtalespesialister i ulik grad i opptaksområdene. Barn som følges opp hos avtalespesialister har både flere konsultasjoner pr. pasient og lengre behandlingsforløp.  \n\nI perioden har færre barn konsultasjoner med diagnosen astma i spesialisthelsetjenesten. Det er ikke grunn til å tro at det er blitt færre barn med astma i perioden 2017-2024. Nedgangen i antall barn med astma er størst hos barn i alderen 0-5 år sammenlignet med barn 6-18 år. Det kan blant annet skyldes en endring i hvordan luftveisobstruktivitet hos barn blir kodet.  \n\nHer må det imidlertid tas noen forbehold på grunn av datakvalitet, les mer i [Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset). For det første er det manglende innrapportering fra avtalespesialister spesielt de siste årene, og derfor er den faktiske aktiviteten hos avtalespesialister større enn det som vises her. \n\nI tillegg kan det også tenkes at flere barn følges opp i allmennlegetjenesten, men på grunn av mangler i KPR-data kjenner vi ikke det totale omfanget av aktiviteten i allmennlegetjenesten. \n\n### Beskrivelse 2022-2024\n\nÅrlig hadde over 16 000 barn i alderen 0-18 år polikliniske konsultasjoner med astma som hoveddiagnose. Samlet hadde de 26 400 polikliniske konsultasjoner årlig, og i gjennomsnitt hadde hver pasient 1,6 konsultasjoner pr. år.   \n\nDen nasjonale konsultasjonsraten var 23 polikliniske konsultasjoner pr. 1 000 barn. Opptaksområdet med høyest konsultasjonsrate hadde nesten seks ganger så høy konsultasjonsrate som opptaksområdet med lavest rate. Høyest konsultasjonsrate hadde opptaksområdet Finnmark med 48, og lavest konsultasjonsrate hadde opptaksområdet Fonna med 8. \n\n**Konsultasjoner pr. pasient.** Antall polikliniske konsultasjoner pr. pasient med astma varierte mellom opptaksområdene fra 1,3 til 2,1. Barn bosatt i opptaksområdet OUS hadde 0,8 (60 %) flere konsultasjoner pr. pasient sammenliknet med barn bosatt i opptaksområdene Nordland og Førde. \n\n**Offentlige sykehus versus private avtalespesialister.** Oppfølgingen i spesialisthelsetjenesten av barn med astma skjer i stor grad hos private avtalespesialister innen barnesykdommer. Omtrent 60 % av de polikliniske konsultasjonene ble utført hos avtalespesialister. Det er ikke tilbud om avtalespesialister alle opptaksområdene, og andelen som følges opp hos avtalespesialister versus i sykehus varierer fra 0 % i opptaksområdene Helgeland og Finnmark til 88 % i opptaksområdet OUS.   \n\nBarn med astma som følges opp hos private avtalespesialister viser seg å ha flere konsultasjoner pr. pasient, og de har også et lengre behandlingsforløp. En analyse av forløpene hos barn med astma viser at i det første behandlingsåret har barn som følges av private avtalespesialister flere konsultasjoner. Forløpene varer også lengre da median antall dager mellom første og siste polikliniske kontakt er høyere hos barn som går til behandling hos avtalespesialist. \n\n### Færre barn i spesialisthelsetjenesten med astma i perioden 2017-2024\n\nDet er færre barn med hoveddiagnose astma i spesialisthelsetjenesten. Antall konsultasjoner til barn med hoveddiagnose astma pr. 1 000 barn, konsultasjonsraten, har gått ned med 20 %. Pasientraten, antall barn med astmadiagnose pr. 1 000 barn, har gått ned med 17 %. Denne reduksjonen i aktiviteten er større hos private avtalespesialister enn hos sykehus. Her må det imidlertid tas noen forbehold på grunn av datakvalitet, les mer i [Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset). \n\nReduksjonen i antall barn med diagnosen astma i spesialisthelsetjenesten er størst hos barn i alderen 0-5 år med 34 %. Tilsvarende er nedgangen for barn i alderen 6-12 år og 13-18 år på henholdsvis 7 % og 11 %.",
          "overskrift": "Spesialisthelsetjenesten",
          "ingress": "Årlig hadde over 16 000 barn i alderen 0-18 år polikliniske konsultasjoner med astma som hoveddiagnose i spesialisthelsetjenesten. Samlet hadde de 26 400 polikliniske konsultasjoner årlig, og i gjennomsnitt hadde hver pasient 1,6 konsultasjoner pr. år. ",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:09:00.000Z"
        },
        {
          "utvalg": "**Legemiddel** \n\nKilde: Legemiddelregisteret. \n\nAntall barn 0-18 år som har fått utlevert legemiddel på resept med følgende ATC-koder: \n\n* Astma - legemidler ved obstruktiv lungesykdom: R03, unntatt R03CA (efedrin)  \n\n**Barn i spesialist- og allmennlegetjenesten** \n\nKilde: NPR, KPR. \n\nAntall barn 0-18 år med kontakter med en av nevnte hoveddiagnoser i spesialisthelsetjenesten (ICD-10) eller i allmennlegetjenesten (ICPC-2) \n\nAstma \n\n* ICD-10: J45.0, J45.1, J45.8, J45.9, J46\n* ICPC-2: R96",
          "data": "astma_rb1_tot_fylke.json",
          "publisert": "2025-03-27T16:17:00.000Z",
          "resultat": "### Vurdering \n\nDet er stor geografisk variasjon i bruk av astmamedisiner hos barn i alderen 0-5 år, og det kan være et tegn på ulik behandling av barn med astma og obstruktivitet i småbarnsalderen. For barn i alderen 13-18 år derimot er det lite variasjon i bruk av astmamedisin. Den lave variasjonen blant de eldste barna kan være et uttrykk for at forekomsten av astma hos barn i Norge ikke er veldig ulik.  \n\nBruken av astmamedisiner utlevert på resept er størst hos barn i alderen 0-5 år. Obstruktivitet på grunn av luftveisinfeksjoner vil for mange yngre barn være forbigående. Mange vil være bedre eller friske i løpet av 4-5 års alder. Derfor kan det være flere barn som bruker astmamedisiner enn barn som har kontakter med diagnosen astma i alderen 0-5 år.   \n\nVi kan ikke konkludere med at det er uberettiget variasjon i bruken av astmamedikamenter hos barn i alderen 0-18 år. Imidlertid ser vi at fylker som er geografiske nære, for eksempel Vestfold og Østfold, eller Akershus og Oslo, har svært forskjellige bruk av astmamedisin. \n\n### Beskrivelse 2022-2024 \n\nÅrlig fikk over 80 000 barn i alderen 0-18 år utlevert astmamedisin på resept. Det tilsvarer en legemiddelrate på 71 pr. 1 000 barn i alderen 0-18 år (se figurikon nummer 1 i figurvisningen). Forskjellen mellom høyeste og laveste legemiddelrate i fylkene var 88 %. I Finnmark fylke var legemiddelraten høyest med 93 barn med astmamedisin pr. 1 000 barn i alderen 0-18 år. Lavest legemiddelrate hadde Rogaland fylke med 49 pr. 1 000 barn.  \n\nVariasjonen i pasientraten, antall barn med astma som hoveddiagnose i spesialist- eller allmennlegetjenesten pr. 1 000 barn bosatt i fylkene, mellom fylkene var betydelig større enn variasjonen i legemiddelraten (se figurikon nummer 2 i figurvisningen). Pasientraten i Finnmark fylke var over 2 ganger så høy som pasientraten i Rogaland fylke.   \n\n**Alder og bruk av astmamedisiner.** Bruken av astmamedisiner er størst hos barn i alderen 0-5 år, og her er også forskjellen mellom fylkene størst. Det er lite variasjon mellom fylkene når det gjelder bruk av astmamedisiner hos barn i alderen 13-18 år.  \n\nLegemiddelraten for barn i alderen 0-5 år var 84 pr. 1 000 barn i alderen 0-5 år. Fylket med høyest rate hadde 2,4 ganger så høy rate som fylket som hadde lavest rate. Barn i alderen 6 - 12 år hadde en legemiddelrate på 67 pr. 1 000 barn i den alderen. Forskjellen mellom høyest og laveste rate i fylkene var 2,1. For barn i alderen 13-18 år var legemiddelraten 63 pr. 1 000 barn. Forskjellen mellom fylkene var 1,3.   \n\n**Oppfølging av barn i spesialist- eller allmennlegetjenesten.**  Årlig fikk 80 000 barn astmamedisin utlevert på resept, og årlig hadde 34 000 barn konsultasjoner med diagnosen astma i spesialist- eller allmennlegetjenesten. Det betyr at over dobbelt så mange barn har fått utlevert astmamedisin på resept som det er barn med diagnosen astma  i spesialist- eller allmennlegetjenesten. \n\nDet kan være flere forklaringer på hvorfor antall barn som får legemidler på resept mot astma er høyere enn antall barn vi finner som har konsultasjoner med astmadiagnose. For de yngste barna kan kontaktene kodes med andre diagnoser, som f.eks hoste. Andre forklaringer kan være at resepter til barn fornyes uten at barnet er inne på konsultasjon hos fastlegen. Det kan også være skrevet resept i forbindelse med en konsultasjon hvor annen diagnose enn astma er oppgitt.   ",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "Årlig fikk over 80 000 barn i alderen 0-18 år utlevert astmamedisin på resept. Det tilsvarer på 72 barn med astmamedisin utlevert på resept pr. 1 000 barn i alderen 0-18 år. ",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-27T16:17:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Funksjonelle lidelser",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn** \n\n* Barn med funksjonelle lidelser har mye oppfølging i helsetjenesten, både i allmennlegetjenesten, hos barneleger og i barne- og ungdomspsykiatrien \n* Det er flere jenter enn gutter med funksjonelle lidelser \n* Det har vært en økning i antall barn som har konsultasjoner grunnet funksjonelle lidelser \n\nHer presenteres en analyse om funksjonelle lidelser. Analysen omhandler polikliniske konsultasjoner i barneavdelinger eller hos private avtalespesialister innen barnesykdommer. Utgangspunktet er barn med funksjonelle lidelser hos barneleger, men inkluderer også en beskrivelse av aktivitet i barne- og ungdomspsykiatrien og i allmennlegetjenesten. Analysen er basert på et utvalg ICD-10 diagnosekoder, se fullstendig liste i \"Om funksjonelle lidelser\". "
        },
        {
          "type": "faktaboks",
          "overskrift": "Om funksjonelle lidelser",
          "tekst": "[Funksjonelle lidelser](https://tidsskriftet.no/2025/01/sprakspalten/betegnelsen-funksjonelle-lidelser-bor-revitaliseres) er en paraplybetegnelse som dekker ulike kroppslige symptomer. Noen eksempler er plager som magesmerter, hodepine, svimmel, utmattelse og tretthet. Det er ikke egne ICD-10 diagnosekoder for funksjonelle lidelser. En del av disse uspesifikke diagnosene vil derfor også favne barn med andre tilstander. Barn med andre tilstander og sykdommer kan også ha funksjonelle lidelser, og ikke inngå her. Dette er derfor ikke et utvalg som representerer alle med funksjonelle lidelser, men som gir en pekepinn på en pasientgruppe som er vanskelig å identifisere basert på dagens ICD-10 koder.  \n\nUnder er en liste med ICD-10 diagnosekoder som er brukt for å definere utvalget. Utvalget av ICD-10 diagnoser er gjort i samarbeid med barneleger som jobber med denne pasientgruppen. Listen er sortert fra hyppigste til minst brukte diagnoser. \n\n**ICD-10 hoveddiagnose:** \n\n* K59.0 - forstoppelse \n* R10.4 - annen eller uspesifisert smerte i buk og bekken \n* R51 - hodepine \n* R11 - kvalme eller oppkast \n* R06.0 - dyspne \n* R53 - uvelhet eller tretthet \n* M25.5* - leddsmerte \n* G44.2 - tensjonshodepine \n* G93.3 - postviralt utmattelsessyndrom \n* R00.2 - palpitasjon \n* R07.4 - uspesifisert brystsmerte \n* R06.8 - annen eller uspesifisert åndedrettsabnormitet \n* R42 - svimmelhet \n* G47.9 - uspesifisert søvnforstyrrelse \n* G47.0 - innsovningsforstyrrelse eller søvnforstyrrelse \n* K58* - irritabel tarm-syndrom  \n* K59.1 - funksjonell diare \n* K30 - funksjonell dyspepsi \n* J98.9 - uspesifisert åndedrettsforstyrrelse \n* R00.8 - andre eller uspesifiserte unormale hjerteslag \n* F51* - ikke-organiske søvnforstyrrelser \n* F44* - dissosiative lidelser  \n* F45* - somatoforme lidelser"
        },
        {
          "utvalg": "Kilde: NPR.\n\n**Inklusjon:**\n\nBarn 0-18 år. \n\nPolikliniske konsultasjoner i barneavdelinger eller hos private avtalespesialister innen barnesykdommer. Definisjonen av barneleger er beskrevet i [Om atlaset/Definisjon av polikliniske konsultasjoner hos barneleger](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset). \n\n**ICD-10 hoveddiagnoser:**\n\n* K59.0 - forstoppelse\n* R10.4 - annen eller uspesifisert smerte i buk og bekken\n* R51 -  hodepine\n* R11 - kvalme eller oppkast\n* R06.0 - dyspne\n* R53 - uvelhet eller tretthet\n* M25.5* - leddsmerte\n* G44.2 - tensjonshodepine\n* G93.3 - postviralt utmattelsessyndrom\n* R00.2 - palpitasjon\n* R07.4 - uspesifisert brystsmerte\n* R06.8 - annen eller uspesifisert åndedrettsabnormitet\n* R42 - svimmelhet\n* G47.9 - uspesifisert søvnforstyrrelse\n* G47.0 - innsovningsforstyrrelse eller søvnforstyrrelse\n* K58* - irritabel tarm-syndrom \n* K59.1 - funksjonell diare\n* K30 - funksjonell dyspepsi\n* J98.9 - uspesifisert åndedrettsforstyrrelse\n* R00.8 - andre eller uspesifiserte unormale hjerteslag\n* F51* - ikke-organiske søvnforstyrrelser\n* F44* - dissosiative lidelser \n* F45* - somatoforme lidelser",
          "data": "funksjonelle_rb1_ped.json",
          "publisert": "2025-03-14T12:05:00.000Z",
          "resultat": "### Vurdering\n\nAnalysen er basert på et utvalg ICD-10 diagnosekoder. Det er flere ulike, og til dels uspesifikke diagnoser. Utvalget er ment å være et uttrykk for barn med funksjonelle lidelser. En del av disse uspesifikke diagnosekodene vil også favne barn med andre tilstander. Det vil også være barn som har konsultasjoner med andre spesifikke sykdomsdiagnoser, men som også har funksjonelle lidelser, og ikke favnes av denne analysen.  \n\nDette er derfor ikke et utvalg som representerer alle med funksjonelle lidelser, men gir en pekepinn på en pasientgruppe som er utfordrende å identifisere uten bruk av egne diagnosekoder for funksjonelle lidelser. I den nylige (publisert 20. mai 2025) artikkelen «[Pasienter med funksjonelle lidelser trenger et bedre behandlingstilbud](https://tidsskriftet.no/2025/05/kronikk/pasienter-med-funksjonelle-lidelser-trenger-et-bedre-behandlingstilbud)» vises det til Sundhedsstyrelsen og innføringen av egne diagnosekoder for funksjonelle lidelser i den danske versjonen av ICD-10. \n\nDen store variasjonen mellom opptaksområdene skyldes sannsynlig ikke ulikheter i forekomst. Kodepraksis er en mulig forklaring. Pr. i dag er det ikke en egne diagnoser for funksjonelle lidelser, og det brukes diagnoser som uspesifiserte magesmerter, forstoppelse, hodepine, uvelhet og tretthet. En annen mulig forklaring på variasjonen er ulik praksis i opptaksområdene på hvilket nivå av helsetjenesten barn ivaretas. Det er mulig at i noen opptaksområder ivaretas disse barna i større grad av fastleger.  \n\nI artikkelen «Pasienter med funksjonelle lidelser trenger et bedre behandlingstilbud» viser forfatterne til at dagens praksis med mangelfulle rutiner og uavklart ansvarsfordeling kan medføre at pasientene blir kasteballer og storforbrukere av helsetjenester.  \n\nVåre analyser viser en tydelig effekt av pandemien hos barn med funksjonelle lidelser. Det er en markant økning i polikliniske konsultasjoner i 2021, som vedvarer til og med 2023. I 2024 faller antallet konsultasjoner noe, men er fremdeles på et nivå som er høyere enn før 2020. \n\n### Beskrivelse 2022-2024\n\nÅrlig hadde 22 000 barn i alderen 0-18 år polikliniske konsultasjoner med en av utvalgte hoveddiagnoser definert som funksjonelle lidelser. Samlet hadde de omtrent 35 000 konsultasjoner, og i gjennomsnitt hadde hver pasient 1,6 konsultasjoner pr. år.  \n\nDen nasjonale konsultasjonsraten var 30 polikliniske konsultasjoner pr. 1 000 barn. Opptaksområdet med høyest konsultasjonsrate hadde 3,6 ganger så høy konsultasjonsrate som opptaksområdet med lavest konsultasjonsrate. Høyest konsultasjonsrate hadde opptaksområdet Telemark med 58, og lavest konsultasjonsrate hadde opptaksområdet Fonna med 16.  \n\n**Antall konsultasjoner pr. pasient.** Antall polikliniske konsultasjoner pr. pasient med funksjonelle lidelser varierte fra 1,3 til 1,7 i opptaksområdene.  \n\n**Offentlige sykehus versus avtalespesialister.** De polikliniske konsultasjonene til pasientene med funksjonelle lidelser var i hovedsak hos barneleger i offentlige sykehus. Omtrent 20 % ble gjennomført hos private avtalespesialister innen barnesykdommer. Private avtalespesialister med spesialitet barnesykdommer brukes ikke i alle opptaksområder, og andelen konsultasjoner utført hos private varierte mellom opptaksområdene fra ingen konsultasjoner hos private til halvparten av konsultasjonene hos private. \n\n**Store kjønnsforskjeller i tenårene** Linjefiguren (se figurikon nummer 5 i figurvisningen) viser antall barn med polikliniske konsultasjoner hvor hoveddiagnosen var de utvalgte ICD-10 diagnosekodene.  \n\nDet er omtrent like mange gutter og jenter som har polikliniske konsultasjoner fram til 12 års alder, mens det er store forskjeller fra tenårene. Antall  gutter med konsultasjoner faller markant fra og med 13 års alderen. Mens antall jenter med konsultasjoner øker kraftig fra 13 års alderen.     \n\n### Oppfølging av barn (6-18 år) med funksjonelle lidelser\n\nÅrlig var det 16 200 barn i alderen 6-18 år med polikliniske konsultasjoner grunnet funksjonelle lidelser. De videre delanalysene tar utgangspunkt i disse barna i alderen 6-18 år. \n\n**Barn med funksjonelle lidelser hadde gjentatte konsultasjoner.** En fjerdedel av barna med funksjonelle lidelser hadde tre eller flere konsultasjoner med de utvalgte ICD-10 diagnosene i løpet av to år. Omtrent 25 % (ca 4 000 av 16 200 barn) hadde gjentatte konsultasjoner. Andelen barn med gjentatte konsultasjoner varierte fra 17 % til 36 % i opptaksområdene. \n\n**Barne- og ungdomspsykiatrien.** Over en femtedel av barna med funksjonelle lidelser hadde også kontakter i barne- og ungdomspsykiatrien. Omtrent 22 % (ca 3 500 av 16 200 barn) var også i barne- og ungdomspsykiatrien (BUP). Kontaktene i BUP var enten før og/eller etter den polikliniske konsultasjonen hos barnelegen i somatisk spesialisthelsetjeneste. Andelen av barna som også var i BUP varierte fra 17 % til 30 % i opptaksområdene.  \n\nAv de 16 200 barna i alderen 6-18 år med funksjonelle lidelser var det en liten andel barn som både hadde gjentatte kontakter i somatisk spesialisthelsetjeneste og i tillegg hadde kontakter i BUP.  \n\n**Mer bruk av allmennlegetjenesten.** Barn med konsultasjoner hos barnelege i spesialisthelsetjenesten grunnet funksjonelle lidelser bruker allmennlegetjenesten mer sammenlignet med barn på samme alder som har hatt konsultasjoner hos barnelege for andre tilstander.  \n\nNesten alle barn (over 90 % av de 16 200 barna) med funksjonelle lidelser hadde konsultasjoner det samme kalenderåret i allmennlegetjenesten. I gjennomsnitt hadde barna som var hos allmennlegen 4,4 konsultasjoner årlig.  \n\nEn sammenligning med barn i alderen 6-18 år som også hadde konsultasjoner hos barnelege i spesialisthelsetjenesten, men for andre grunner enn funksjonelle lidelser, viser at også flertallet av de hadde konsultasjoner hos allmennlegen (85 %) det samme året som de var i spesialisthelsetjenesten. Disse barna hadde i gjennomsnitt 3,2 konsultasjoner årlig hos allmennlegen.  \n\nBarn med funksjonelle lidelser hadde 40 % flere konsultasjoner hos fastlegen årlig (4,4 konsultasjoner) sammenliknet med barn uten funksjonelle lidelser (3,2 konsultasjoner). \n\n**Diagnoser i allmennlegetjenesten samsvarer med diagnoser i spesialisthelsetjenesten.**  Hos barn med funksjonelle lidelser var ICPC-2 diagnosene fra konsultasjonene hos allmennlegen i større grad hodepine, slapp/tretthet, forstoppelse, kvalme, diare, svimmel, enn for gruppen barn som ikke hadde funksjonelle lidelser.  \n\n### Hva skjer etter fylte 18 år?\n\n**Unøyaktig alder i dataene.** På grunn av metoden som er brukt av Norsk pasientregister (NPR) for å beregne alder på pasientene blir alderstrinnet 18 år noe unøyaktig. Les mer i [Om atlaset/Definisjon av barn - alder.](https://apps.skde.no/helseatlas/v2/barn2025/#om-atlaset) \n\nAnalysen er begrenset til konsultasjoner i barneavdelinger eller hos private avtalespesialister innen barnesykdommer. Når pasienten fyller 18 år følges de ikke lengre opp i barneavdelinger. Aldersfiguren (se figurikon nummer 5 i figurvisningen) viser derfor bare antall barn frem til og med 17 år, selv om flere av barna som i dataene er 18 år i realiteten kun var 17 år ved konsultasjonstidspunktet. \n\n**Barn med funksjonelle lidelser følges videre i spesialisthelsetjenesten etter de er blitt 18 år.** Barn som hadde konsultasjoner i barneavdelinger og hadde alder lik 17 eller 18 år ble fulgt i ett år etter siste konsultasjon i barneavdelingen. Analysen viser at 70 % av barna med funksjonelle lidelser hadde videre oppfølging i spesialisthelsetjenesten.  \n\n**Er oppfølgingen tilknyttet funksjonelle lidelser?** Hele 70 % av 17-18 åringene hadde videre oppfølging i spesialisthelsetjenesten (i somatikken eller i psykisk helsevern for voksne), men det er ikke nødvendigvis relatert til funksjonelle lidelser. Ved kun å se på polikliniske konsultasjoner i voksenavdelinger som hadde de samme utvalgte ICD-10 diagnosekodene definert som funksjonelle, eller med oppfølging i psykisk helsevern, fant vi at 40 % av 17-18 åringene hadde kontakter som kunne være relatert til funksjonelle lidelser.\n\n### Flere barn med funksjonelle lidelser\n\nAntall konsultasjoner pr. 1 000 barn, konsultasjonsraten, har økt med 21 % i perioden 2017-2024. Mest utpreget var økningen fra 2020 til 2021 (se figurikon nr 4 i bildevisningen). Gjennomsnittlig antall konsultasjoner pr. pasient har vært tilnærmet uendret i perioden, og det tilsier at økningen i konsultasjonsraten skyldes at det er flere barn som har konsultasjoner grunnet funksjonelle lidelser. ",
          "overskrift": "Barneleger",
          "ingress": "Årlig hadde 22 000 barn i alderen 0-18 år polikliniske konsultasjoner med utvalgte hoveddiagnoser definert som funksjonelle lidelser. Samlet hadde de omtrent 35 000 konsultasjoner, og i gjennomsnitt hadde hver pasient 1,6 konsultasjoner pr. år. ",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:05:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Diabetes",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn** \n\n* Stor geografisk variasjon i bruken av polikliniske konsultasjoner i spesialisthelsetjenesten til barn med diabetes \n* Antall barn med polikliniske konsultasjoner i spesialisthelsetjenesten grunnet diabetes har økt med 17 %  \n\nHer presenteres to analyser som omhandler diabetes. Den første, spesialisthelsetjenesten, gir en oversikt over alle polikliniske konsultasjoner med hoveddiagnose diabetes. Det er ikke en egen analyse for barneleger da over 90 % av konsultasjonene er utført i barneavdelinger. Den andre analysen, legemiddelbruk i fylkene, viser legemiddelstatistikk over antall barn som har fått utlevert insulin på resept. Det er ikke en analyse over bruken av konsultasjoner i allmennlegetjenesten da barn med diabetes skal følges opp i spesialisthelsetjenesten.   "
        },
        {
          "utvalg": "Kilde: NPR. \n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Polikliniske konsultasjoner i somatisk spesialisthelsetjeneste med hoveddiagnose (ICD-10) E10.0 - E10.9, E11.0 - E11.9\n\nBarn med kun en enkeltstående kontakt med hoveddiagnosen diabetes er ekskludert. \n\n**Definisjon telefon- og video:**\n\n* Telefon- og videokonsultasjoner er konsultasjoner hvor variabel \"kontakttype\" angir telefon- eller videokonsultasjon.\n\nNærmere beskrivelse av definisjoner kan leses i [Om atlaset](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).",
          "data": "diabetes_rb1_poli.json",
          "publisert": "2025-03-14T12:02:00.000Z",
          "resultat": "**Vurdering**  \n\nDet er stor geografisk variasjon i bruken av polikliniske konsultasjoner med hoveddiagnose diabetes. Noe av denne variasjonen kan forklares ved ulik forekomst av diabetes hos barn i opptaksområdene. En [fylkesvis sammenligning](https://apps.skde.no/helseatlas/v2/barn2025#diabetes_legemiddelbruk-i-fylkene) av antall barn med diabetes som hoveddiagnose i spesialisthelsetjenesten med antall barn som har fått utlevert insulin på resept viser at variasjonen i stor grad er sammenfallende.  \n\n**Ulik oppfølging av barn med diabetes.** Deler av den geografiske variasjonen i bruken av polikliniske konsultasjoner skyldes ulikt antall konsultasjoner pr. pasient. Disse geografiske forskjellene kan være uttrykk for ulik oppfølging av barn med diabetes i opptaksområdene. Det gjelder hyppigheten av konsultasjoner, bruk av behovsstyrt oppfølging med digitale verktøy hvor pasientens behov er med på å styre nødvendigheten for konsultasjon og bruken av telefon- og videokonsultasjoner. Slike forskjeller kan være et resultat av ulik ressurstilgang, lokale prioriteringer og variasjoner i hvordan nasjonale retningslinjer tolkes og implementeres i praksis.  \n\n### Beskrivelse 2022-2024\n\nÅrlig hadde 4 100 barn i alderen 0-18 år polikliniske konsultasjoner med diabetes som hoveddiagnose. Samlet hadde de 22 000 polikliniske konsultasjoner årlig. I gjennomsnitt hadde hver pasient 5,4 konsultasjoner pr. år.  \n\nDen nasjonale konsultasjonsraten var 20 polikliniske konsultasjoner pr. 1 000 barn (se figurikon nummer 1 i figurvisningen). Opptaksområdet med høyest konsultasjonsrate hadde over dobbelt så høy konsultasjonsrate som opptaksområdet med lavest rate. Høyest konsultasjonsrate hadde opptaksområdet Telemark med 34, og lavest konsultasjonsrate hadde Akershus med 13.   \n\n**Antall konsultasjoner pr. pasient.** Antall polikliniske konsultasjoner pr. pasient med diabetes varierte mellom opptaksområdene fra 4,4 til 8. Barn bosatt i opptaksområdet Telemark hadde nesten dobbelt så mange konsultasjoner pr. pasient som barn bosatt i Akershus. Den geografiske variasjonen i konsultasjonsraten kan derfor i stor grad forklares med at barn med diabetes følges opp ulikt i opptaksområdene.   \n\n**Antall barn med diabetes.** Den nasjonale pasientraten var 3,4 barn pr. 1 000 barn (se figurikon nummer 2 i figurvisningen). Forskjellen mellom høyeste og laveste pasientrate i opptaksområdene var 54 %. Opptaksområdet Fonna hadde høyest pasientrate med 4,4, og lavest pasientrate hadde Nord-Trøndelag med 3,8.   \n\n**Kjønn og alder.** Antall barn med diabetes øker med økende alder (se figurikon nummer 6 i figurvisningen). Frem til 12 års alder er det omtrent like mange gutter som jenter, men fra 13 års alder er det flere gutter enn jenter som har polikliniske konsultasjoner med diabetes diagnose. \n\n**Barn med diabetes følges opp ved offentlige sykehus.** Oppfølgingen av barn med diabetes skjer i hovedsak ved offentlige sykehus. Kun 2 % av konsultasjonene ble gjennomført hos private avtalespesialister med offentlig avtale.   \n\n### Kraftig økning i bruk av poliklinikk i perioden 2017-2024\n\nAntall barn som har polikliniske konsultasjoner med hoveddiagnose diabetes har økt i perioden, og det har medført en betydelig økning i antall polikliniske konsultasjoner.  \n\nBruken av polikliniske konsultasjoner til barn med diabetes som hoveddiagnose har økt med 20 % i perioden 2017-2024. I 2024 var konsultasjonsraten 18,5 konsultasjoner pr. 1 000 barn, sammenliknet med 15,4 konsultasjoner pr. 1 000 barn i 2017. I samme periode har pasientraten, antall pasienter pr. 1 000 barn, økt fra 2,9 til 3,4 (17 %). Det betyr derfor at økningen på 20 % i polikliniske konsultasjoner pr. 1 000 barn, i all hovedsak kan forklares ved en økning i antall barn som har diabetes.  \n\n**[Barnediabetesregisteret](https://www.oslo-universitetssykehus.no/avdelinger/barne-og-ungdomsklinikken/avdeling-for-barnemedisin-ulleval/barnediabetesregisteret-bdr/#les-mer-om-barnediabetesregisteret-bdr) (BDR)** er et nasjonalt medisinsk kvalitetsregister som blant annet overvåker forekomsten av diabetes hos barn og ungdom, og utviklingen i faglige bestemte behandlingsmål. Figuren under fra BDR viser at andelen barn med dårlig regulert diabetes (langtidsblodsukker lik eller over 75 mmol/mol) blir stadig lavere, og i 2024 var andelen kun 2 %. Noe av forklaringen kan tilskrives økt bruk av kontinuerlig glukosemåling og insulinpumper. Opplæring i forbindelse med oppstart av kontinuerlig glukosemåler og insulinpumpe vil sannsynlig medføre flere konsultasjoner i en oppstartsperiode. Årsrapporten til BDR kan leses i sin helhet [her](https://www.kvalitetsregistre.no/4acbbc/siteassets/dokumenter/arsrapporter/barn-diabetesregisteret/2024.10.01_endelig-barnediabetesregisteret_arsrapport-for-2023.pdf).\n\n![](/helseatlas/img/no/barn2025/andel_hba1c_under_75.png)",
          "overskrift": "Spesialisthelsetjenesten",
          "ingress": "Årlig hadde 4 100 barn i alderen 0-18 år polikliniske konsultasjoner med diabetes som hoveddiagnose. Samlet hadde de 22 000 polikliniske konsultasjoner årlig. I gjennomsnitt hadde hver pasient 5,4 konsultasjoner pr. år. ",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:02:00.000Z"
        },
        {
          "utvalg": "**Legemiddel** \n\nKilde: Legemiddelregisteret. \n\nAntall barn 0-18 år som har fått utlevert legemiddel på resept med følgende ATC-kode: \n\n* A10 - midler til diabetesbehandling   \n\nFølgende medikamenter med ATC-kode A10 er ekskludert: \n\n* wegovy (A10BJ06) \n* ozempic (A10BJ06) \n* saxenda (A10BJ02) \n* mounjaro (A10BX16) \n\n**Pasienter i spesialisthelsetjenesten** \n\nKilde: NPR. \nAntall barn 0-18 år med kontakter hvor hoveddiagnose (ICD-10) var: \n\n* E10.0 - E10.9 (diabetes type 1)\n\nBarn med kun en enkeltstående kontakt med diagnosen diabetes type 1 ble ekskludert.",
          "data": "diabetes_rb1_tot_fylke.json",
          "publisert": "2025-04-02T16:36:00.000Z",
          "resultat": "**Beskrivelse 2022-2024** \n\nÅrlig fikk nesten 4 200 barn i alderen 0-18 år utlevert insulin på resept. Det tilsvarer 3,6 barn pr. 1 000 barn i alderen 0 - 18 år. I 2023 hadde [Barnediabetesregisteret](https://www.kvalitetsregistre.no/4acbbc/siteassets/dokumenter/arsrapporter/barn-diabetesregisteret/2024.10.01_endelig-barnediabetesregisteret_arsrapport-for-2023.pdf) [](https://www.kvalitetsregistre.no/4acbbc/siteassets/dokumenter/arsrapporter/barn-diabetesregisteret/2024.10.01_endelig-barnediabetesregisteret_arsrapport-for-2023.pdf)3 810 registrerte pasienter med diabetes i alderen 0-17 år. Det tilsvarerer en forekomst på 3,4 barn pr barn i alderen 0-17 år.   \n\nForskjellen mellom høyeste og laveste legemiddelrate i fylkene var 67 %. Høyest legemiddelrate hadde Troms fylke med 3,4, og lavest legemiddelrate hadde Oslo fylke med 2,7 (se figurikon nummer 1 i figurvisningen)\nDenne variasjonen mellom fylkene observeres også i pasientraten (antall barn med diabetes som hoveddiagnose i spesialisthelsetjenesten pr. 1 000 barn).    \n\n**Barn med diabetes skal følges opp i spesialisthelsetjenesten.**  \n\nNasjonalt hadde 96 % av barna som fikk insulin utlevert på resept kontakter i spesialisthelsetjenesten med diabetes type 1 som hoveddiagnose (se tabellen i figurvisningen). Sammenligningen av barn med diagnosen diabetes type 1 i spesialisthelsetjenesten med barn som har fått utlevert insulin på resept har på fylkesnivå liten til ingen forskjell i andelen barn med kontakt i spesialisthelsetjenesten. \n\nHer må det imidlertid tas et forbehold. Fordi andelen barn med kontakt i spesialisthelsetjenesten ikke er basert på koblede data, men er en opptelling av antall barn med diabetes type 1 i spesialisthelsetjenesten sammenliknet med en tilsvarende opptelling av antall barn som har fått utlevert insulin på resept (les mer i [Om atlaset/Definisjon av andel i spesialisthelsetjenesten i analysene av legemiddelbruk i fylkene](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)).\n\nDe fleste fylkene har en andel rett under 100 %. En andel under 100 % tilsier at det var flere barn som fikk insulin på resept enn det var barn i spesialisthelsetjenesten med hoveddiagnosen diabetes type 1. Det kan bety at det er barn som bruker insulin, og hvor det kan ha blitt feilaktig kodet som diabetes type 2 i NPR, eller at det er barn med diabetes type 2 som bruker insulin.  \n\nEn andel over 100 % tilsier at det var flere barn med diagnosen diabetes type 1 i spesialisthelsetjenesten enn det var barn som fikk utlevert insulin på resept. Det er mulig at det er barn som feilaktig har fått diagnosen diabetes type 1 i stedet for diabetes type 2 rapportert på konsultasjonen. Det er et kjent utfordring av koding av diabetes i Norsk pasientregister har svakheter, og vi ser flere barn som har konsultasjoner hvor det skifter mellom diabetes type 1 og type 2 diagnosen. ",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "Årlig fikk nesten 4 200 barn i alderen 0-18 år utlevert insulin på resept. Det tilsvarer 3,6 barn pr. 1 000 barn i alderen 0 - 18 år. ",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T16:37:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Epilepsi",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Stor økning (51 %) i bruken av poliklinikk til barn med diagnosen epilepsi i perioden 2017-2024 \n* Stor geografisk variasjon i bruk av poliklinikk til barn med diagnosen epilepsi\n* Barns bruk av antiepileptika varierer mellom fylkene\n\nHer presenteres to analyser som omhandler epilepsi. Den første, spesialisthelsetjenesten, gir en oversikt over alle polikliniske konsultasjoner med hoved- eller bidiagnose epilepsi. Det er ikke en egen analyse for barneleger da over 90 % av konsultasjonene er utført i barneavdelinger. Analyse to, legemiddelbruk i fylkene, omhandler bruk av antiepileptika hos barn. Det er ikke en egen analyse av bruken av konsultasjoner i allmennlegetjenesten da barn med epilepsi skal følges opp i spesialisthelsetjenesten. "
        },
        {
          "utvalg": "Kilde: NPR. \n\n**Inklusjon:**\n\n* Barn 0-18 år\n* Polikliniske konsultasjoner i somatisk spesialisthelsetjeneste med hoved- eller bidiagnose (ICD-10) G40.0 - G40.9\n\n**Definisjon telefon- og video:**\n\n* Telefon- og videokonsultasjoner er konsultasjoner hvor variabel \"kontakttype\" angir telefon- eller videokonsultasjon.\n\nNærmere beskrivelse av definisjoner kan leses i [Om atlaset](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).",
          "data": "epilepsi_rb1_poli.json",
          "publisert": "2025-03-14T08:00:00.000Z",
          "resultat": "### Vurdering\n\nDet har vært en endring i oppfølgingen av barn med epilepsidiagnose i spesialisthelsetjenesten i perioden 2017-2024. Det er flere barn som har polikliniske konsultasjoner med epilepsidiagnose, og det er flere konsultasjoner pr. pasient. Noe av dette kan skyldes nedgangen i bruken av i innleggelser for epilepsipasienter. En annen viktig forklaring er muligens den økte bruken av telefon- og videokonsultasjoner.\n\n**Ulik praksis.** Det er stor geografisk variasjon både i antall barn med epilepsidiagnose og i bruken av polikliniske konsultasjoner hos barn med epilepsidiagnose. Ulik praksis, spesielt knyttet til antall konsultasjoner pr. pasient med epilepsidiagnose, mellom opptaksområdene, synes å være den viktigste driveren for den geografiske variasjonen.\n\n**Heterogen pasientgruppe.** Det er ingen kjente geografiske forskjeller i forekomsten av epilepsi hos barn, likevel er det store geografiske forskjeller i forekomsten av barn som får epilepsidiagnose. Det er også geografiske forskjeller i [bruken av antiepileptika i fylkene](https://apps.skde.no/helseatlas/v2/barn2025#epilepsi_legemiddelbruk-i-fylkene). \n\nDisse geografiske forskjellene kan være uttrykk for forskjeller i tilgang til diagnostikk og behandling av epilepsi i opptaksområdene. Det kan være forskjeller i faglig praksis knyttet til diagnostisering, hvor noen fagmiljøer kan være mer tilbakeholdne med å stille diagnosen enn andre. \n\nPasienter med epilepsi er en svært heterogen gruppe med store variasjoner i alvorlighetsgrad og oppfølgingsbehov. Denne heterogeniteten kan bidra til forskjeller i hvordan barn med epilepsi følges opp, både når det gjelder hyppigheten av konsultasjoner, bruk av behovsstyrt oppfølging med digitale verktøy hvor pasientens behov er med på å styre nødvendigheten for konsultasjon, bruk av tverrfaglige team og tilgang til spesialisert kompetanse. Slike forskjeller kan være et resultat av ulik ressursfordeling, lokale prioriteringer og variasjoner i hvordan nasjonale retningslinjer tolkes og implementeres i praksis. \n\n### Beskrivelse 2022 – 2024\n\nÅrlig hadde nesten 5 000 barn i alderen 0-18 år polikliniske konsultasjoner med epilepsi som hoved- eller bidiagnose. Samlet hadde de 16 000 konsultasjoner årlig, og i gjennomsnitt hadde hver pasient 3,2 konsultasjoner pr. år.\n\nDen nasjonale konsultasjonsraten var 13 polikliniske konsultasjoner pr. 1 000 barn (se figurikon nummer 1 i figurvisningen). Opptaksområdet med høyest konsultasjonsrate hadde over dobbelt så høy konsultasjonsrate som opptaksområdet med lavest rate. Høyest konsultasjonsrate hadde opptaksområdet Møre og Romsdal med 20, og lavest konsultasjonsrate hadde Telemark med 9.   \n\n**Antall konsultasjoner pr. pasient.** Antall polikliniske konsultasjoner pr. pasient med epilepsi varierte fra 2,3 til 4,2 i opptaksområdene (se tabellen, figurikon nummer seks, i figurvisningen). Barn bosatt i opptaksområdet Møre og Romsdal hadde nesten dobbelt så mange konsultasjoner pr. pasient som barn bosatt i Telemark.\n\n**Antall pasienter med epilepsi.** Den nasjonale pasientraten var 4,2 barn pr. 1 000 barn (se figurikon nummer 2 i figurvisningen). Forskjellen mellom høyeste og laveste pasientrate i opptaksområdene var 65 %. Opptaksområdet Fonna hadde høyest pasientrate med 5,4, og lavest pasientrate hadde Nord-Trøndelag med 3,3. \n\n**Kjønn og alder**. Antall barn med polikliniske konsultasjoner med epilepsi som hoved- eller bidiagnose øker med økende alder frem til 12-13 års alder. Fra 3-års alder er det flere gutter enn jenter med polikliniske konsultasjoner.\n\n**Barn med epilepsi følges opp ved offentlige sykehus.** Oppfølgingen av barn med epilepsi skjer i hovedsak ved offentlige sykehus. Mindre enn 1 % av konsultasjonene ble gjennomført hos private avtalespesialister. \n\n### Markant økning i bruk av poliklinikk i perioden 2017-2024\n\nI løpet av perioden har antallet konsultasjoner pr. pasient med epilepsi økt. Antall barn med epilepsi som har polikliniske konsultasjoner har også økt noe. Dette gir utslag i en markant økning i antall polikliniske konsultasjoner grunnet epilepsi.\n\n**Økt bruk av polikliniske konsultasjoner.** Antall polikliniske konsultasjoner pr. 1 000 barn med epilepsi som hoved- eller bidiagnose (konsultasjonsraten) har økt med 51 % i perioden 2017-2024. Linjefiguren (se figurikon numer 4 i bildevisningen) med årlig konsultasjonsrate viser en økning fra 9,5 i 2017 til 14 i 2024. Den mest markante økningen var fra 2019 til 2020 hvor konsultasjonsraten økte med 16 %.\n\n**Økt bruk av telefon- og videokonsultasjoner.** Etter 2020 er det en stor økning i bruk av telefon- og videokonsultasjoner til barn med epilepsi. I 2024 ble omtrent 35 % av de polikliniske konsultasjoner gjennomført som telefon- og video. Mellom opptaksområdene varierer det fra 20 % til over 50 % av konsultasjonene.\n\n**Flere barn med epilepsi har polikliniske konsultasjoner.** Det har vært en 8 % økning i pasientraten, antall barn med epilepsi som har polikliniske konsultasjoner pr. 1 000 barn. Pasientraten gikk fra 3,9 i 2017 til 4,2 i 2024. I den samme perioden har bruk av innleggelser for epilepsi hos barn blitt redusert (ikke vist i figur eller tabell), og det kan tenkes at det har vært en omlegging fra innleggelser til poliklinisk oppfølging. \n\n**Flere konsultasjoner pr. pasient.** Årlig antall konsultasjoner pr. barn med epilepsi økte med 33 % i den samme perioden. Fra 2,4 konsultasjoner årlig i 2017 til 3,2 i 2024. \n\n**Flere pasienter og flere konsultasjoner pr. pasient.** Det betyr derfor at økningen på 51 % i polikliniske konsultasjoner pr. 1 000 barn, kan forklares ved at både antall barn som har konsultasjoner og at antall konsultasjoner pr. pasient har økt.",
          "overskrift": "Spesialisthelsetjenesten",
          "ingress": "Årlig hadde nesten 5 000 barn i alderen 0-18 år polikliniske konsultasjoner med epilepsi som hoved- eller bidiagnose. Samlet hadde de 16 000 konsultasjoner årlig, og i gjennomsnitt hadde hver pasient 3,2 konsultasjoner pr. år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T08:00:00.000Z"
        },
        {
          "utvalg": "**Legemiddel** \n\nKilde: Legemiddelregisteret. \n\nAntall barn 0-18 år som har fått utlevert legemiddel på resept med følgende ATC-kode: \n\n* N03 - antiepileptika \n\n\n**Pasienter i spesialisthelsetjenesten** \n\nKilde: NPR. \n\nAntall barn 0-18 år med kontakter hvor hoved- eller bidiagnose (ICD-10) var: \n\n* G40.0 - G40.9 (epilepsi)\n\n\n",
          "data": "epilepsi_rb1_tot_fylke.json",
          "publisert": "2025-04-02T16:36:00.000Z",
          "resultat": "### Vurdering\n\nDet er variasjon i bruken av antiepileptika på resept blant barn i Norge. Som nevnt i analysen [Epilepsi i spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#epilepsi_spesialisthelsetjenesten) er pasienter med epilepsi er en svært heterogen gruppe med store variasjoner i alvorlighetsgrad og oppfølgingsbehov. Den ulike bruken av antiepileptika blant barn i fylkene betyr ikke forekomsten av epilepsi er ulik i fylkene. Variasjonen i bruk av antiepileptika kan også være et uttrykk for ulike vurderinger hos behandler i forhold til oppstart og eventuelt seponering av antiepileptika. Pasientgruppens store forskjeller i alvorlighetsgrad og mulig ulike vurderinger hos behandler kan bidra til å forklare deler av de fylkesvise forskjellene i bruken av antiepileptika på resept blant barn i Norge. \n\n### Beskrivelse 2022-2024\n\nÅrlig fikk nesten 5 400 barn i alderen 0-18 år utlevert antiepileptika på resept. Det tilsvarer en legemiddelrate på 4,6 barn med antiepileptika på resept pr. 1 000 barn i alderen 0 - 18 år. [Forekomsten av epilepsi i Norge er omtrent 5 barn pr. 1 000 barn.](https://www.helsebiblioteket.no/innhold/retningslinjer/pediatri/generell-veileder-i-pediatri/11.nevrologi/11.6-epilepsi)\n\nForskjellen mellom høyeste og laveste legemiddelrate i fylkene var 62 %. Høyest legemiddelrate hadde Vestland fylke med 5,5, og lavest legemiddelrate hadde Troms fylke med 3,4 (se figurikon nummer 1 i figurvisningen). En lignende variasjon mellom fylkene gjenspeiles også i pasientraten, selv om den ikke er helt sammenfallende (se figurikon nummer 2 i figurvisningen). Pasientraten er antall barn med epilepsi som hoved- eller bidiagnose i spesialisthelsetjenesten pr. 1 000 barn bosatt i fylkene. \n\n**Økende bruk av antiepileptika med økende alder.** Størst bruk av antiepileptika hos barn i alderen 13-18 år. Bruken av antiepileptika øker med økende alder. Barn i alderen 0-5 år hadde en legemiddelrate på 2,2 pr. 1 000 barn. Barn i alderen 6-12 år hadde en legemiddelrate på 4,7, og barn mellom 13-18 år hadde en legemiddelrate på 6,4.\n\n**Barn med epilepsi skal følges opp i spesialisthelsetjenesten.** Nasjonalt hadde 93 % av barna med antiepileptika utlevert på resept kontakter i spesialisthelsetjenesten med epilepsi som hoved- eller bidiagnose (se tabellen i figurvisningen). \n\nSammenligningen av barn med diagnosen epilepsi i spesialisthelsetjenesten med barn som har fått utlevert antiepileptika på resept er i mange fylker sammenfallende, men det er også forholdsvis store fylkesvise forskjeller i andelen med kontakt i spesialisthelsetjenesten. \n\nHer må det imidlertid tas et forbehold. Andelen barn med kontakt i spesialisthelsetjenesten er ikke basert på koblede data, men er en opptelling av antall barn med epilepsi i spesialisthelsetjenesten sammenliknet med en tilsvarende opptelling av antall barn som har fått utlevert antiepileptika på resept (les mer i [Om atlaset/Definisjon av andel i spesialisthelsetjenesten i analysene av legemiddelbruk i fylkene](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)).\n\nAndelen, eller forholdet mellom pasientraten fra spesialisthelsetjenesten versus pasientraten for legemidler, kan tolkes forskjellig. Ikke alle barn med epilepsi bruker antiepileptika, og antiepileptika kan brukes på andre indikasjoner enn epilepsi.\n\nDe fleste fylkene har en andel under 100 %. En andel under 100 % tilsier at det var flere barn som fikk antiepileptika på resept enn det var barn i spesialisthelsetjenesten med diagnosen epilepsi. Det kan bety at det er barn som bruker antiepileptika på annen indikasjon enn epilepsi. Det kan også bety at det er startet antiepileptika for epileptiske anfall, men diagnosen epilepsi ble ikke brukt på kontakten. \n\nEt fåtall av fylkene hadde en andel over 100 %. En andel over 100 % betyr at det var flere pasienter i spesialisthelsetjenesten med diagnosen epilepsi enn det var barn som fikk utlevert antiepileptika på resept. Det kan være barn med epilepsi på kontroll i spesialisthelsetjenesten og som ikke bruker antiepileptika, eller det kan være barn som feilaktig har fått diagnosen epilepsi på en kontakt.",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "Årlig fikk nesten 5 400 barn i alderen 0-18 år utlevert antiepileptika på resept. Det tilsvarer 4,6 barn pr. 1 000 barn i alderen 0 - 18 år.",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T16:36:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Data og datakvalitet",
          "tekst": "**Datakilder**\nHelseatlaset benytter seg av data fra Norsk pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR). Innbyggertall er hentet fra Statistisk sentralbyrå (SSB). I tillegg har atlaset fått utlevert data på legemiddelbruk i fylkene fra Legemiddelregisteret.\n\nAnalysene er basert på NPR-data som er gruppert etter regelverket for Innsatsstyrt finansiering (ISF). \n\n**Fraskrivelse:**\nPublikasjonen har benyttet data fra Norsk Pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR). Forfatterne/SKDE er eneansvarlig for tolkning og presentasjon av de utleverte data. NPR/KPR har ikke ansvar for analyser eller tolkninger basert på de utleverte data.\n\n**Datakvalitet**\nDet har vist seg å være noen utfordringer med datakvaliteten og vi har gjort følgende for å kompensere for det: \n\nUtleverte data fra KPR har vist seg å være mangelfull. Manglene består av at det er for få pasienter i dataene, og store deler av barnepopulasjonen har ikke oppgitt bosted. Dette medfører at vi ikke kan benytte KPR-data for årene 2017-2019.\n\nDet viser seg også at den pliktige rapporteringen avtalespesialistene skal sende til NPR er ufullstendig. Det kan skyldes flere grunner, som tekniske problemer ved innsending, forsinket rapportering, eller manglende rapportering. Vi ser også at i deler av rapporteringen som er mottatt mangler det informasjon om takster/normaltariff, og det gjør at vi ikke kan skille ut spesialistkonsultasjoner, som tilsvarer poliklinske kontakter utført i sykehusene. \n\nPrivate avtalespesialister med offentlig avtale mottar refusjoner for arbeidet de utfører for det offentlige. Denne aktiviteten kan derfor også innhentes fra KUHR (kontroll og utbetaling av helserefusjoner). For å kunne si noe om det totale omfanget av poliklinisk helsehjelp til barn i somatisk spesialisthelsetjeneste har vi derfor innhentet statistikk fra KUHR-databasen som gir oss spesialistkonsultasjonene hos avtalespesialistene som er offentlig finansiert. Statistikken fra KUHR-databasen viser at differansen mellom NPR og KUHR blir større. I 2022 var differansen 46 000 spesialistkonsultasjoner, mens den i 2024 var økt til 66 000 spesialistkonsultasjoner."
        },
        {
          "type": "faktaboks",
          "overskrift": "Eksklusjon av somatiske aktivitetsdata tilknyttet føde/barsel og skadelegevakter",
          "tekst": "All aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bidiagnose (ICD-10) er Z38\\*. Videre er alle kontakter hvor hoveddiagnose (ICD-10) starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (se resultatboks [Poliklinikk](https://apps.skde.no/helseatlas/v2/barn2025#poliklinikk)) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest konsultasjonsrate pr. 1 000 barn i alderen 0-18 år, og opptaksområdet OUS har en konsultasjonsrate rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en konsultasjonsrate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate."
        },
        {
          "type": "faktaboks",
          "overskrift": "Fagområder private avtalespesialister med offentlig driftsavtale",
          "tekst": "Barn som tilses av private avtalespesialister mottar oftest helsehjelp innen fagområdene øre-nese-hals (ØNH), øye, barn og hud. Private avtalespesialister innen andre fagområder utfører også konsultasjoner til barn, som for eksempel indremedisin, gynekologi og kirurgi, men omfanget av konsultasjoner til barn innen disse fagområdene er lavt."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjon av offentlige sykehus og private avtalespesialister",
          "tekst": "Alle kontakter med den somatiske spesialisthelsetjenesten er talt opp med bakgrunn i rapportering til NPR fra offentlige sykehus, offentlig finansierte private sykehus og fra privatpraktiserende spesialister med avtale om offentlig finansiert behandling.\n\nPrivate avtalespesialister er definert som alle private sykehus med ISF-finansiering og alle privatpraktiserende spesialister med avtale om offentlig finansiert behandling på vegne av regionale helseforetak. Private ikke-kommersielle sykehus, slik som Diakonhjemmet sykehus, Haraldsplass diakonale sykehus og Lovisenberg diakonale sykehus, regnes i dette atlaset som offentlige sykehus."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjoner innleggelser og polikliniske konsultasjoner",
          "tekst": "**Variabler brukt til definisjoner:**\n\n* fagenhetlokal - tekstlig beskrivelse av avdeling\n* tjenesteenhetkode - numerisk kode som angir type avdeling\n* avtalespesialistens fagområde\n* ICD-10 diagnosekoder\n* drg_type - angir kirurgisk eller medisinsk DRG\n* aktivitetskategori 3 - tredeling av opphold (innleggelse, dagbehandling, poliklinikk)\n\n**1. Innleggelser**\n\nInnleggelser er definert ved aktivitetskategorien innleggelse. \n\nBarn som blir innlagt på sykehus er normalt innlagt i barneavdelinger. For å skille mellom medisinske og kirurgiske innleggelser er kirurgiske innleggelser definert ved bruk av NPR-variablene drg_type, fagenhetlokal og ICD-10 diagnosekoder. Medisinske innleggelser er de som ikke ble definert som kirurgiske innleggelser.\n\nFlertallet (60 %) av de kirurgiske innleggelsene er identifisert ved drg_type = “kirurgi”. Videre identifiserte vi over 30 % ved tekstsøk i avdelingsbeskrivelsen i variabelen “fagenhetlokal” etter ord som “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. Til sist ble det også brukt ICD-10 diagnosekoder for å finne en liten andel innleggelser hvor beskrivelsen i fagenhetlokal ikke inneholdt søkeordene våre. Dette var primært innleggelser med hoveddiagnosekoder fra ICD-10 kapittel om skader. \n\nVariabelen “hastegrad” er brukt for å skille mellom planlagte og akutte innleggelser.\n\n**2. Polikliniske konsultasjoner og dagbehandling**\n\nPoliklinikk er definert ved aktivitetskategorien dagbehandling og poliklinikk.\n\nVi har kategorisert all poliklinisk aktivitet i fire grupper. ØNH, øye, ortopedi/gastro/annen kirurgi og medisinsk aktivitet. \n\na) Øye-avdelinger. Her fant vi at tjenesteenhetkoder som starter på “22”, identifiserer aktiviteten i øye-avdelinger i sin helhet. En kontroll av vanlige øye-diagnoser bekrefter at slik aktivitet kun er rapportert på 22-avdelinger. \n\nFor avtalespesialister er all aktivitet hos spesialister med oppgitt fagområde “øye”. \n\nb) ØNH-avdelinger. Her er hovedparten av aktiviteten identifisert ved tjenesteenhetkoder som starter på “21”. I tillegg finnes det ØNH-avdelinger som er organisert under andre tjenesteenhetkoder, og disse er identifisert gjennom tekstsøk i avdelingsbeskrivelsen “fagenhetlokal” etter ordene “onh, ønh, rhino, øre-nese-hals, øyre, øre, bihuler, hørsel, audiolog”. Identifisert aktivitet er kontrollert opp mot ICD-10 diagnosekoder på aktiviteten. Det ble også søkt etter typiske ØNH-diagnoser utenfor de enhetene vi har identifisert for å sikre utvalget. \n\nFor avtalespesialister er det all aktivitet hos spesialister med oppgitt fagområde “ØNH”.\n\nc) Ortopedi, gastro- og annen kirurgi. Her ble det benyttet søk i avdelingsbeskrivelsen “fagenhetlokal” som tilsa kirurgi: “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. I tillegg ble en liten andel konsultasjoner identifisert ved bruk av ICD-10 diagnosekoder fra kapittel “S” og “T”, samt “Z”. Dette identifiserte brudd og skader, samt kontroller i etterkant av skade/brudd.   \n\nAktiviteten som ble identifisert ble kontrollert opp mot avdelingsbeskrivelser i fagenhetlokal, tjenesteenhetkoder og ICD-10-diagnoser. I all hovedsak var aktiviteten ortopedi og gastrokirurgi. \n\nFor avtalespesialister er det all aktivitet hos spesialister med fagområde “kirurgi”. For spesialister med fagområde “hud” og “gynekologi” er aktivitet hvor takstkoder tilsier kirurgi (normaltariff 100 eller 105 er anvendt) definert som kirurgi.\n\nd) Medisin. All poliklinisk aktivitet som ikke ble definert som “øye”, “ØNH” eller “ortopedi, gastro- annen kirurgi” er definert som “medisin”. Aktiviteten ble kontrollert opp mot tjenesteenhetkoder, avdelingsbeskrivelser og ICD-10 diagnosekoder."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjon av polikliniske konsultasjoner hos barneleger",
          "tekst": "Definisjonen av aktivitet hos barneleger tar utgangspunkt i poliklinisk aktivitet som er definert som medisin, se beskrivelse over. Polikliniske konsultasjoner definert som medisin er i hovedsak konsultasjoner i barneavdelinger eller hos barnespesialister, men for å skille ut den medisinske aktiviteten som utføres av andre spesialister er følgende definert som aktivitet hos barneleger:\n\n1. Dag- og polikliniske konsultasjoner definert som medisinske, og som er\n\n   a) Utført ved avdelinger med tjenesteenhetkode som starter på 44 (barneavdelinger) eller b) hvor avdelingsbeskrivelsen i fagenhetlokal inneholder ordene “barn, pediatri, nyfødt eller barnemedisin” og tjenesteenhetkodene angir habiliteringsavdelinger (50, 58, 39), eller c) avdelingsbeskrivelsen i fagenhetlokal inneholder ordet “barnemedisin” og er organisert under medisinsk klinikk (tjenesteenhetkode som starter på 30).\n\n      2. All poliklinisk aktivitet ved Statens senter for epilepsi.\n\nDen polikliniske aktiviteten vi har definert som aktivitet hos barneleger er kontrollert mot ICD-10 diagnoser, og vi har kontaktet barneavdelinger i flere av opptaksområdene for å sjekke at aktiviteten samsvarer med aktiviteten de har registrert i sine journalsystemer."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjon av konsultasjon hos fastlege/legevakt",
          "tekst": "Konsultasjon hos fastlege/legevakt er definert ved kontakter hvor følgende takster er brukt:\n\n* 2ad - konsultasjon hos allmennlege (dagtid)\n* 2ae - e-konsultasjon hos fastlege og på legevakt (dagtid)\n* 2ak - konsultasjon hos allmennlege (kveld)\n* 2aek - e-konsultasjon på legevakt (kveld)\n* 2ed - gruppebehandling per pasient, instruksjon i egenbehandling og bygging av selvhjelpsnettverk innen en gruppe av pasienter med kroniske sykdommer eller funksjonshemninger.\n* 2fk - konsultasjon og tillegg for utrykning til kontor ved øyeblikkelig hjelp under legevakt når skyssmiddel er benyttet\n* 11ad - sykebesøk ved allmennlege (dagtid)\n* 11ak - sykebesøk ved allmennlege (kveld)"
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjon av andel i spesialisthelsetjenesten i analysene av legemiddelbruk i fylkene",
          "tekst": "I analysene om Legemiddelbruk i fylkene beregnes \"Andel i spesialisthelsetjenesten\". Denne andelen er ikke basert på koblede data. Men er en opptelling av antall barn med aktuell diagnose i spesialisthelsetjenesten sammenliknet med en tilsvarende opptelling av antall barn som har fått utlevert det aktuelle legemiddelet på resept. Det må derfor tas forbehold når vi tolker dette som andelen av barna med legemiddel på resept som har kontakter i spesialisthelsetjenesten.\n\nTilsvarende gjelder for \"andel i spesialist- eller allmennlegetjenesten\" og \"andel i allmennlegetjenesten\" i analyser om Legemiddelbruk i fylkene."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjon av barn - alder",
          "tekst": "Definisjonen vår av barn er 0 til og med 18 år. Det vanlige er at barn behandles i barneavdelinger, regnes som barn, frem til fylte 18 år. Vi har likevel valgt å ha barn til og med 18 år. Dette valget er gjort på grunn av at alder i datamaterialet er ikke helt korrekt.\n\nAlder i dataene fra NPR og KPR beregnes som utskrivningsår minus fødselsår. Dette medfører at omtrent halve populasjonen et enkelt år vil ha feil alder.  Det vil si at barn som faktisk er 17 år på tidspunktet for konsultasjonen, i dataene fremstår med alder lik 18 år. Derfor har vi inkludert til og med 18 år. Dette gjør da selvfølgelig at vi også har med personer som er fylt 18 år og i realiteten regnes som voksne."
        },
        {
          "type": "faktaboks",
          "overskrift": "Metode - kjønns- og aldersjusterte rater",
          "tekst": "Ratene er kjønns- og aldersjustert pr. 1 000 barn i alderen 0-18 år med direkte metode og med 2022 som referansepopulasjon. Ratene i analysene på legemiddelbruk i fylkene er ujusterte rater pr. 1 000 barn i alderen 0-18 år. Innbyggertall er hentet fra Statistisk sentralbyrå (SSB)."
        },
        {
          "type": "faktaboks",
          "overskrift": "Faglig forankring",
          "tekst": "I arbeidet med atlaset har vi hatt stor nytte av å diskutere pasientutvalg og analyser med et bredt utvalg av ressurspersoner, fra hele landet og på ulike nivåer i helsetjenesten. Barnelegeforeningen ved leder Hege Kristiansen har bidratt med viktige innspill, og inviterte oss til å delta på avdelingsledermøtet. Deltakelsen i dette møtet var inspirerende og ga oss viktige innspill fra ledere i barneavdelinger fra alle regionene. Atle Moen, som var initiativtaker til det første barnehelseatlaset, har gitt viktige bidrag også i dette atlaset. Helse Førde, ved Jagrati Jani-Bølstad, fortjener også en takk for gode innspill. \n \nI arbeidet med å definere kontakter i barneavdelinger har vi blant annet hatt samtaler med personer i helseforetakene UNN, St. Olavs Hospital og Innlandet. I utarbeidelsen av analysen av funksjonelle lidelser har vi fått viktige og gode innspill fra Hans Petter Fundingsrud (UNN Tromsø) og Hege Kristiansen (Helse Førde). Barnediabetesregisteret, ved Torhild Skrivarhaug og Siv Janne Kummernes, hjalp oss med gode innspill til analysen av diabetes. I tillegg har også Pål Christensen (Innlandet HF), Kristina Flemming (UNN Tromsø),  Martin Sørensen (UNN Tromsø) og Nils Thomas Songstad (UNN Tromsø) bidratt med innspill i flere av analysene. "
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Har du spørsmål, ris eller ros? Ta gjerne kontakt!\n\nDu kan kontakte oss ved å sende en e-post til [helseatlas@skde.no](<mailto: helseatlas@skde.no>)."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/barn2025/shutterstock_2456025251.jpg",
  "shortTitle": "Helseatlas barn",
  "mainTitle": "Helseatlas barn"
}
