{
  "frontpagetext": "Helseatlas for barn",
  "filename": "barn2025",
  "publisert": false,
  "lang": "nb",
  "date": "2025-06-23T12:45:00.000Z",
  "forfatter": "SKDE",
  "ingress": "**NB: dette atlaset er under arbeid. Tekst og resultater vil kunne endres.**\n\nBarnepopulasjonen (0-18 år) i Norge består av i underkant av 1,2 millioner barn. Andelsmessig har barnepopulasjonen blitt redusert fra 23 % i 2017 til 21 % i 2024. Nedgangen skyldes både at det har blitt færre barn og at befolkningen ellers har vokst. Befolkningsframskrivinger fra Statistisk sentralbyrå anslår at denne utviklingen vil fortsette, og at barnepopulasjonen vil utgjøre omkring 19 % av hele befolkningen i 2050, samtidig som andelen eldre forventes å øke betydelig. \n\nBefolkningsutviklingen i årene fremover vil medføre økt trykk på helsetjenesten, og tøffere prioriteringer (ref. helsepersonellkommisjonen). Barn tilhører den friskeste delen av befolkningen, men særlig for de yngste barna kan det være krevende å vurdere når de er alvorlig syke. Det er viktig å følge med på hvordan barn har vært fulgt opp i helsetjenesten, og hvordan de følges opp, også relatert til andre pasientgrupper med behov for helsetjenester, i årene fremover.\n\nBarn i ulike aldre vil gjerne ha forskjellige problemstillinger som fører til kontakt med spesialisthelsetjenesten. Barnebefolkningen er derfor delt i tre grupper i mange av analysene: barnehagebarn (0-5 år), barneskolebarn (6-12 år) og ungdom (13-18 år). \n\nI dette helseatlaset presenterer vi funn for bruk av helsetjenester blant barn i den somatiske spesialisthelsetjenesten for perioden 2017-2024. Atlaset dekker dermed nesten hele tidsperioden siden forrige barnehelseatlas som ble lansert i 2016, med data for perioden 2011-2014. Analysene i dette helseatlaset er likevel ikke direkte sammenlignbare med det første barnehelseatlaset. Aldersutvalget er bredere og på grunn av bedre data og flere datakilder er analysene utvidet og mer presise. Bedre data gjør også at aktiviteten hos barnelegene kan identifiseres. I atlaset fremstilles derfor aktiviteten hos barneleger i egne analyser i tillegg til analyser av den totale aktiviteten hos alle spesialiteter.",
  "kapittel": [
    {
      "overskrift": "Helsetjenester til barn",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* 73% av alle barn mottar årlig helsehjelp i somatisk spesialisthelsetjeneste eller i allmennlegetjenesten.\n* Barn har årlig 3,3 millioner kontakter (konsultasjoner og innleggelser) i spesialist- og allmennlegetjenesten\n* Det er ulik praksis i opptaksområdene i hvor stor grad barn ivaretas i spesialist- eller i allmennlegetjenesten"
        },
        {
          "utvalg": "Alle barn i alderen 0-18 år som er i kontakt med somatisk spesialisthelsetjeneste eller har konsultasjon i allmennlegetjenesten (fastlege/legevakt).\n\nPå grunn av utfordringer med datakvalitet i KPR (les mer i avsnittet \"[Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)\") kan vi ikke vise trend fra 2017 - 2024. Analysen vil derfor kun vise resultater fra de siste tre årene. I tillegg vet vi at manglende rapportering fra avtalespesialistene er et økende problem (se mer i \"Om atlaset/Data og datakvalitet\"), og som muligens har den konsekvens at andelen barn behandlet i spesialisthelsetjenesten er litt for lav. Men det er sannsynlig at barn behandlet hos avtalespesialist har hatt en konsultasjon hos allmennlege i forkant, og således tenker vi at denne analysen beskriver andelen barn som mottar helsehjelp riktig.\n\n**Ekskludert:**\n\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til nyfødte barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (lenke til resultatboks) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate.",
          "data": "total_tot_rb1.json",
          "publisert": "2025-03-18T11:00:00.000Z",
          "resultat": "**Beskrivelse 2022–2024**\n\nDet er i underkant av 1,2 millioner barn i Norge i alderen 0–18 år, og årlig var over 860 000 (73%) av dem i kontakt med somatisk spesialisthelsetjeneste eller hadde konsultasjoner hos fastlege/legevakt. Høyest andel barn i kontakt med spesialist- eller allmennlegetjeneste var i opptaksområdet Akershus med 76%. Den laveste andelen barn var i opptaksområdet Nordland med 69%.\n\nSamlet hadde barna over 3,3 millioner kontakter i spesialist- og allmennlegetjenesten. De hadde 2,3 millioner konsultasjoner hos fastlege/legevakt, 1 million dagbehandling- eller polikliniske konsultasjoner i somatisk spesialisthelsetjeneste, og 51 000 innleggelser i sykehus. \n\nFlertallet av barna mottok helsehjelp i allmennlegetjenesten. Nasjonalt hadde 43% av de 860 000 barna kontakter i somatisk spesialisthelsetjeneste. Barn bosatt i Stavanger blei større grad ivaretatt kun i allmennlegetjenesten, og hadde den laveste andelen på 39% behandlet i spesialisthelsetjenesten. Til sammenligning ble 50% av barna som mottok helsehjelp i opptaksområdet Telemark behandlet i spesialisthelsetjenesten.\n\n**Vurdering**\n\nDet var lite variasjon i andel barn som hadde kontakt med somatisk spesialisthelsetjeneste eller allmennlegetjenesten samlet. Variasjonen er liten fordi en svært stor andel av barnepopulasjonen, over 70%,  har mottatt helsehjelp i nevnte tjenester. Det er imidlertid variasjon mellom opptaksområdene på hvilket nivå i helsetjenesten barna ivaretas. Dette indikerer ulik arbeidsdeling mellom spesialist- og allmennlegetjenesten i Norge. \n\nÅrlig hadde 1,2 millioner norske barn, over 3,3 million kontakter i spesialist- og allmennlegetjenesten. Helsepersonellkommisjonen har fastslått at Norge står overfor store utfordringer med tilgang på personell og endret befolkningssammensetning med flere eldre i årene fremover, og at helse- og omsorgstjenesten må styres inn på et mer bærekraftig spor (NOU 2023: 4). Det er grunn til å reise spørsmål ved om det omfang av helsetjenester til barn som dette atlaset viser, er hensiktsmessig og bærekraftig.",
          "overskrift": "Spesialist- og allmennlegetjenesten",
          "ingress": "Det er i underkant av 1,2 millioner barn i Norge i alderen 0–18 år, og årlig var over 860 000 (73%) av dem i kontakt med somatisk spesialisthelsetjeneste eller hadde konsultasjoner hos fastlege/legevakt.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:00:00.000Z"
        },
        {
          "utvalg": "Alle barn i alderen 0-18 år som er i kontakt med somatisk spesialisthelsetjeneste.\n\nPå grunn av økende utfordringer med manglende rapportering fra avtalespesialistene (les mer i \"[Om atlaset/Data og datakvalitet](https://aaps.skde.no/helseatlas/v2/barn2025#om-atlaset)\"), og som muligens har den konsekvens at andelen barn vi viser er behandlet i somatisk spesialisthelsetjenesten kan være litt for lav. \n\n**Ekskludert:**\n\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til nyfødte barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (se resultatboks [Poliklinikk](https://apps.skde.no/helseatlas/v2/barn2025#poliklinikk)) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder.",
          "data": "som_tot_rb1.json",
          "publisert": "2025-03-18T11:02:00.000Z",
          "resultat": "**Beskrivelse 2022 - 2024**\n\nÅrlig hadde 365 000 barn, 32% av barnepopulasjonen i alderen 0-18 år, kontakt med somatisk spesialisthelsetjeneste. Den høyeste andelen var i opptaksområdet Telemark, hvor 37% av barna hadde kontakt med somatisk spesialisthelsetjeneste. Den laveste andelen hadde barn bosatt i opptaksområdet Stavanger med 28%. \n\nDet var en liten reduksjon i andel barn behandlet i somatisk spesialisthelsetjeneste i 2024, men det kan forklares ved manglende rapportering fra avtalespesialister. Et uttrekk fra KUHR med antall spesialistkonsultasjoner og antall pasienter hos avtalespesialister for barn i alderen 0 - 18 år viser økende antall konsultasjoner og pasienter som ikke rapporteres til NPR. Den faktiske andelen barn behandlet i spesialisthelsetjenesten kan derfor være uendret eller høyere. \n\nDet er de yngre barna som oftest har kontakter i spesialisthelsetjenesten, omtrent 40% av barna det første leveåret.  I det de når skolealder faller andelen til under 30%.  Andelen øker, spesielt for jenter, ved starten av tenårene. \n\nDet var en større andel gutter enn jenter i kontakt med spesialisthelsetjenesten, forskjellen var på det meste på 6-7 prosentpoeng i tidlige leveår. Noe av forklaringen på det skyldes kjønnsspesifikke diagnoser, som for eksempel testikler som ikke faller ned. I tillegg har gutter oftere konsultasjoner grunnet astma, kontroll av ører og hørsel, og innsetting av ørerdren. I tenårene snur det, og det er en større andel jenter enn gutter som er i kontakt med spesialisthelsetjenesten. \n\nSamlet hadde barn i somatisk spesialisthelsetjeneste 1,05 million kontakter, som bestod av innleggelser og polikliniske konsultasjoner. For beskrivelse av dem, se resultatboksene [Innleggelser](https://apps.skde.no/helseatlas/v2/barn2025/#innleggelser) og [Poliklinikk](https://apps.skde.no/helseatlas/v2/barn2025/#poliklinikk).",
          "overskrift": "Spesialisthelse-tjenesten (somatikk)",
          "ingress": "Årlig hadde 365 000 barn, 32% av barnepopulasjonen i alderen 0-18 år, kontakt med somatisk spesialisthelsetjeneste.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:02:00.000Z"
        },
        {
          "utvalg": "Alle barn i alderen 0-18 år som hadde konsultasjoner hos fastlege eller legevakt. \n\nPå grunn av utfordringer med datakvalitet i KPR (les mer i avsnittet [Om atlaset/Data og datakvalitet](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset)) kan vi ikke vise trend fra 2017 - 2024. Analysen vil derfor kun vise resultater fra de siste tre årene.",
          "data": "all_tot_rb1.json",
          "publisert": "2025-03-18T11:04:00.000Z",
          "resultat": "**Beskrivelse 2022 - 2024**\n\nÅrlig hadde 800 000 barn, 68% av barnepopulasjonen i alderen 0-18 år, omtrent 2,3 millioner konsultasjoner hos fastlege eller legevakt. \n\nHøyest andel barn med konsultasjoner hos fastlege og legevakt hadde barn bosatt i opptaksområdet Akershus med 71%. Den laveste andelen hadde barn bosatt i opptaksområdet Helgeland med 64% av barnepopulasjonen. \n\nDet var en forskjell på 30% mellom høyeste og laveste antall konsultasjoner pr 1 000 barn i opptaksområdene. Høyest konsultasjonsrate hadde barn bosatt i opptaksområdet Vestfold med 2139 konsultasjoner, mens barn bosatt i Helgeland hadde den laveste med 1642.\n\nDet var de yngre barna (1-3 år) som oftest hadde konsultasjoner hos fastlege/legevakt, omtrent 80%. I skolealderen falt andelen til 60%.  Fra tenårene øker andelen for begge kjønn. Gjennom barnehage og barneskoleårene er det en litt større andel gutter enn jenter som har konsultasjoner hos fastlege/legevakt, forskjellen er på 3-4 -prosentpoeng på det meste. I starten av tenårene snur det, og andelen jenter som har konsultasjoner øker raskt, og forskjellen kommer opp i 13 prosentpoeng.",
          "overskrift": "Allmennlegetjenesten",
          "ingress": "Årlig hadde 800 000 barn, 68% av barnepopulasjonen i alderen 0-18 år, omtrent 2,3 millioner konsultasjoner hos fastlege eller legevakt.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:04:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Innleggelser",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Det er stor geografisk variasjon i antall innleggelser blant barn\n* Innleggelsesraten er redusert med 9% i 2017 - 2024"
        },
        {
          "utvalg": "Innleggelser i somatisk spesialisthelsetjeneste. Barn i alderen 0-18 år.\n\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. \n\nDet er anvendt NPR-variablene drg_type, fagenhetlokal og ICD-10 tilstandskoder for å identifisere kirurgiske innleggelser. Flertallet (60%) av de kirurgiske innleggelsene er identifisert  ved drg_type = “kirurgi”. Videre identifiserte vi over 30% ved tekstsøk i avdelingsbeskrivelsen i variabelen “fagenhetlokal” etter ord som “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. Til sist ble det også brukt ICD-10 tilstandskoder for å finne en liten andel innleggelser hvor beskrivelsen i fagenhetlokal ikke inneholdt søkeordene våre. Dette var primært innleggelser med hovedtilstandskoder fra ICD-10 kapittel om skader. \n\nInnleggelser som ikke ble definert som kirurgiske ble klassifisert som medisinske innleggelser.\n\nVariabelen “hastegrad” er brukt for å skille mellom planlagte og akutte innleggelser.",
          "data": "innl_rb1.json",
          "publisert": "2025-03-18T11:08:00.000Z",
          "resultat": "### **Beskrivelse 2022 - 2024**\n\nÅrlig ble nesten 39 000 barn i alderen 0-18 år innlagt i sykehus. Totalt hadde disse barna 51 000 innleggelser. \n\nNasjonalt hadde barn i Norge 44 innleggelser pr. 1 000 barn i perioden 2022-2024. Antall innleggelser pr. 1 000 barn varierte med 83% mellom opptaksområdene. Høyest antall innleggelser hadde opptaksområdet Helgeland med 63 innleggelser pr. 1000 barn. Den laveste hadde opptaksområdene Vestre Viken og OUS med 35 innleggelser pr. 1000 barn. Opptaksområdene til universitetssykehusene hadde de laveste innleggelsesratene. \n\n### **Trend 2017 - 2024**\n\nNasjonalt var det en nedgang på 9% i antall innleggelser pr. 1 000 barn. Innleggelsesraten ble redusert fra 48 til 44 innleggelser pr. 1 000 barn i perioden 2017-2024.\n\nIkke alle opptaksområder følger den nasjonale trenden med en reduksjon i antall innleggelser pr. 1 000 barn. Figuren under viser antall innleggelser pr. 1 000 barn i perioden 2017-2024, fordelt på opptaksområdene. Den sorte linjen representerer det nasjonale gjennomsnittet. Figuren viser noen opptaksområder i Helse Nord som har en høyere innleggelserate i 2024 sammenlignet med 2017. \n\nOpptaksområdene til universitetssykehusene (Vestre Viken, OUS, Akershus, Stavanger, Bergen, St. Olav og UNN) har oftest innleggelsesrater som er under gjennomsnittet. \n\n![](/helseatlas/img/no/barn2025/panel_totid_2017_2024.png)\n\nReduksjonen var ulik mellom aldersgruppene. Størst reduksjon i innleggelsesraten hadde ungdom med en nedgang på 14%. For skolebarn var reduksjonen i innleggelsesraten på 10%, og minst endring var det blant barn i barnehagealder med en reduksjon på 5%.\n\n**Alder og kjønn**\n\nBarn i barnehagealder legges oftere inn i sykehus, og de stod for 44% av alle innleggelsene. Det første leveåret blir en andel på henholdsvis 8% av jentene og 10% av guttene innlagt i sykehus. Andelen som legges inn faller gradvis med økende alder og når barna nærmer seg 6 år er andelen nede på 2-3%. Det var en større andel gutter enn jenter som ble innlagt i sykehus, og slik er det fram til de blir 15 år. Etter fylte 15 år øker andelen jenter som legges inn til omtrent 4%, og er noe høyere enn hos gutter. \n\n**Medisinske og kirurgiske innleggelser**\n\nFor å beskrive reduksjonen i innleggelser nærmere er innleggelsene kategorisert i fire grupper; akutte medisinske og kirurgiske, og planlagte medisinske og kirurgiske. Trendfiguren med disse fire gruppene viser at den største gruppen er akutte medisinske innleggelser. I 2024 var raten for den største gruppen 19 innleggelser pr. 1 000 barn, og det utgjorde 43% av alle innleggelsene det året. Deretter følger akutte kirurgiske (utgjorde 24% i 2024), planlagte medisinske (20%) og planlagte kirurgiske (14%).\n\nDen største gruppen, medisinske akuttinnleggelser, ble også påvirket av pandemien, med en stor nedgang i 2020. I årene etter pandemien øker derimot raten pr. 1 000 barn raskt tilbake til nivået før pandemien, og raten har siden 2022 vært på et nivå litt over det som var tilfelle i årene før pandemien. \nPlanlagte (elektive) innleggelser, medisinske og kirurgiske, ble redusert i perioden. De planlagte innleggelsene ble tatt ned under pandemien i 2020, og har forblitt på et lavere nivå.\n\n**Økende andel akutte innleggelser**\n\nAkutte innleggelser utgjør nå en større andel av alle innleggelser til barn. I starten av perioden, 2017-2019, utgjorde akutte innleggelser 61% av alle innleggelser for barn. I slutten av perioden, 2022-2024, utgjorde de 67%. Som følge av at de planlagte innleggelsene har gått ned, og en liten økning i de akutte innleggelsene, utgjør nå de akutte en større andel av alle innleggelser. \n\nAndelene akutte og planlagte innleggelser er ulik mellom aldersgruppene. Barn i barnehagealder har oftere akutte innleggelser. Nesten 70% av alle innleggelser til barn i denne alderen er akutte. Innleggelser av barneskolebarn er akutte i 60% av tilfellene. For ungdom gjelder det 65% av innleggelsene.\n\n**Årsaker til medisinske innleggelser før og etter pandemien**\n\nHovedtilstander tilknyttet sykdommer i åndedrettssystemet (ICD-10 kapittel J) er blant de vanligste årsakene til medisinske akuttinnleggelser. Vi finner ingen endring eller økning i denne typen innleggelser etter pandemien. En sammenligning av hovedtilstandene på\nmedisinske akuttinnleggelser før og etter pandemien viser at det var en økning i akuttinnleggelser med diagnoser fra ICD-10 kapittel: R (symptomer og tegn), T (skader) og P (tilstander i perinatalperioden). \n\n### **Vurdering**\n\nDet virker å være en styrt reduksjon av innleggelser av barn. Vi fant at antallet innleggelser gikk gradvis ned gjennom hele perioden. Pandemien hadde også en reduserende effekt for planlagte innleggelser som har vedvart i årene etter. Dette gjelder mest for de eldre barna som har en større andel elektive innleggelser.\n\nReduksjonen i innleggelser var størst blant ungdom. Det henger sannsynlig sammen med at det er planlagte innleggelser som er redusert mest, og de eldre barna har oftere planlagte innleggelser.\n\nVariasjonen mellom opptaksområdene har blitt noe større i perioden 2017-2024 (ikke vist i figur eller tabell). Selv om den nasjonale innleggelsesraten går ned, har noen opptaksområder økte rater i perioden, og dette gjør at forskjellene blir større.",
          "overskrift": "Somatisk spesialisthelsetjeneste",
          "ingress": "Årlig ble nesten 39 000 barn i alderen 0-18 år innlagt i sykehus. Totalt hadde disse barna 51 000 innleggelser.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:08:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Barn i Norge har årlig 1 million polikliniske konsultasjoner\n* Antall polikliniske konsultasjoner har økt med 45 000 fra 2017-2024\n* Betydelig geografisk variasjon i antall polikliniske konsultasjoner"
        },
        {
          "utvalg": "Polikliniske konsultasjoner og dagbehandling i somatisk spesialisthelsetjeneste. Barn i alderen 0-18 år.\n\nDet viser seg også at den pliktige rapporteringen fra avtalespesialistene til NPR er ufullstendig. Det kan skyldes flere grunner, som tekniske problemer ved innsending, forsinket rapportering, eller manglende rapportering. Vi ser også at i deler av rapporteringen som er mottatt mangler det informasjon om takster/normaltariff, og det gjør at vi ikke kan skille ut spesialistkonsultasjoner, som tilsvarer poliklinske kontakter utført i sykehusene. \n\nFor å kunne si noe om det totale omfanget av poliklinisk helsehjelp til barn i somatisk spesialisthelsetjeneste har vi derfor innhentet statistikk fra KUHR-databasen som gir oss spesialistkonsultasjoner hos avtalespesialistene. Statistikken fra KUHR-databasen har også gitt oss muligheten for å se utviklingen over tid, og vi ser at differansen mellom det som rapporteres til KUHR og til NPR blir stadig større. I 2022 var differansen 46 000 spesialistkonsultasjoner, mens den i  2024 var økt til 66 000 spesialistkonsultasjoner.\n\n**Ekskludert:**\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder.\n\nDette medfører at opptaksområdet Bergen har lavest poliklinikk rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate.",
          "data": "poliklinikk_tot_rb1.json",
          "publisert": "2025-03-18T11:12:00.000Z",
          "resultat": "**Beskrivelse 2022 - 2024**\n\nÅrlig hadde 360 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i somatisk spesialisthelsetjeneste. Samlet hadde de 1 million konsultasjoner, og i gjennomsnitt hadde hvert barn 2,6 konsultasjoner hvert år.\n\nNasjonalt var det 848 polikliniske konsultasjoner pr. 1 000 barn. Den geografiske variasjonen var 36%. Barn bosatt i opptaksområdet Telemark hadde høyeste rate med 980 konsultasjoner pr. 1 000 barn, og laveste hadde barn bosatt i Bergen med 722 pr. 1 000 barn. Variasjonen i antall polikliniske konsultasjoner var størst blant barnehagebarna, hvor det var 57% forskjell mellom høyeste og laveste rate. For barneskolebarn og ungdom var forskjellene på henholdsvis 51% og 35%. \n\nAntall konsultasjoner pr. pasient varierte fra 2,4 til 2,8. Noe av den geografiske variasjonen vi observerer i antall polikliniske konsultasjoner skyldes derfor ulikt antall konsultasjoner pr. pasient, men noe av variasjonen forklares også ved at i enkelte opptaksområder er en større andel barn i kontakt med spesialisthelsetjenesten. Les mer under [Helsetjenester til barn/spesialisthelsetjenesten (somatikk)](https://apps.skde.no/helseatlas/v2/barn2025#helsetjenester-til-barn_spesialisthelse-tjenesten-(somatikk)). \n\nNasjonalt gjennomføres over en fjerdedel (27%) av polikliniske konsultasjoner til barn av private avtalespesialister med offentlig driftsavtale. De vanligste fagområdene er øre-nese-hals, øye, barn og hud.  Også avtalespesialister innen andre fagområder behandler barn, men av betydelig mer beskjedent omfang. Bruken av private avtalespesialister er veldig ulik mellom opptaksområdene, og andelen av polikliniske konsultasjoner som utføres av avtalespesialister varierer fra 5% til 43%.\n\n**Trend 2017 - 2024**\n\nGjennom hele perioden 2017 - 2024 økte antall polikliniske konsultasjoner pr. 1 000 barn, eneste unntaket var 2020, hvor det var en liten nedgang i raten. Økningen fra 2017 til 2024 utgjør nesten 45 000 flere polikliniske konsultasjoner. Økningen skjer gradvis gjennom hele perioden, men er størst i årene etter pandemien. \n\nDe polikliniske konsultasjoner er kategorisert i fire grupper for å beskrive utviklingen mer detaljert. For beskrivelse av definisjonene les mer i [Om atlaset/Definisjoner innleggelser og polikliniske konsultasjoner](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset). Den største gruppen av polikliniske konsultasjoner er medisinsk poliklinikk som utgjør ca 56%. Den nest største gruppen er i hovedsak ortopedisk poliklinikk, den inkluderer også gastrokirurgi og annen kirurgi, og utgjør 19%. De to siste er fagområdene øre-nese-hals og øye som utgjør henholdsvis 14% og 11%.\n\nPolikliniske konsultasjoner innen medisin har størst økning i perioden, og den skjer spesielt etter 2020. Du kan lese mer om medisinske polikliniske konsultasjoner i resultatboksen [Medisinsk poliklinikk](https://apps.skde.no/helseatlas/v2/barn2025#medisinsk-poliklinikk).\n\nDet som omhandler ortopedi med mer hadde en liten reduksjon i 2020, men ellers var raten stabil i hele perioden. Fagområdet øre-nese-hals (ØNH) var påvirket av pandemi, og mulig på grunn av fravær av virus- og luftveisinfeksjoner at vi ser det laveste forbruket av ØNH-konsultasjoner i 2021. I takt med gjenåpning av samfunnet, og økende andel barn som fikk luftveisinfeksjoner, så økte raten opp til nivået som var før pandemien. Den siste, og minste kategorien, er fagområdet øye, og her var raten uendret i hele perioden, også gjennom pandemien. \n\n**Vurdering**\n\nDet er geografisk variasjon i bruken av polikliniske konsultasjoner til barn. Forskjellen er på 36%, og på grunn av det store volumet av konsultasjoner er dette en betydelig variasjon. Vi kan illustrere det med at hvis alle barn i alderen 0 - 18 år i Norge skulle hatt like mange konsultasjoner pr. 1 000 barn som barna bosatt i opptaksområdet Telemark, så hadde det medført en økning på over 150 000 polikliniske konsultasjoner, og årlig antall konsultasjoner ville havnet på over 1 150 000. På samme måte kan vi tenke at hvis alle hadde en rate lik barn bosatt i Bergen opptaksområde, med laveste rate, ville det blitt omtrent 850 000 poliklinikk årlig, altså 150 000 færre enn hva det er i dag. \n\nI det første barnehelseatlaset ble mulig overforbruk av helsetjenester til barn drøftet, og potensielt underforbruk av tjenester til kronisk syke barn. De drøftingene som ble gjort da står fremdeles i dag. Selv om analysene fra den gang ikke er direkte sammenlignbare med analysene i dette atlaset, er drøftingene fra den gang like aktuell i dag. Du kan lese mer i kapittel 7.7 Bruker vi for mye eller for lite ressurser på helsetjenester til barn?\n\nVi vet fremdeles ikke hva riktig nivå av helsetjenester til barn er, men den omfattende bruken av polikliniske konsultasjoner, og den geografiske variasjonen vi observerer, gir grunn til å spørre om det kan være overforbruk av helsetjenester til enkelte barn, og om vi prioriterer ressursene riktig. \n\nUtviklingen i perioden 2017-2024 med økende antall polikliniske konsultasjoner på en barnepopulasjon som har blitt redusert er ikke bærekraftig, og må også sees i sammenheng med den totale ressursutnyttelsen i en helsetjeneste som også skal sikre en voksende eldre befolkning.",
          "overskrift": "Alle spesialiteter",
          "ingress": "Årlig hadde 360 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i somatisk spesialisthelsetjeneste. Samlet hadde de 1 million konsultasjoner, og i gjennomsnitt hadde hvert barn 2,6 konsultasjoner hvert år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:12:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Medisinsk poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Barn i Norge har årlig 400 000 polikliniske konsultasjoner hos barneleger\n* Antall polikliniske konsultasjoner hos barneleger har økt med 50 000 fra 2017-2024\n* Barn bosatt i opptaksområdene hvor det er private barneleger har flere konsultasjoner"
        },
        {
          "utvalg": "All aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (lenke til resultatboks) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate.",
          "data": "medpoli_poli_rb1.json",
          "publisert": "2025-03-18T11:09:00.000Z",
          "resultat": "**Beskrivelse** \n\nÅrlig hadde 200 000 norske barn i alderen 0-18 år medisinske polikliniske konsultasjoner. Samlet hadde de 530 000 konsultasjoner, og i gjennomsnitt hadde hvert barn 2,7 kontakter hvert år.\n\nNasjonalt var det 450 polikliniske konsultasjoner pr. 1 000 barn. Den geografiske variasjonen var 54%. Barn bosatt i opptaksområdet St. Olav hadde høyest rate med 580 konsultasjoner pr. 1 000 barn, og lavest rate hadde barn bosatt i Fonna med 376 konsultasjoner pr. 1 000 barn. \n\nDet var størst variasjon i bruken av medisinske polikliniske konsultasjoner blant barn i barnehagealder, med over to ganger forskjell på høyeste og laveste rate. Til sammenligning var forskjellen hos barneskolebarn og ungdom på henholdsvis 67% og 38%.\n\nAntall konsultasjoner pr. pasient varierte fra 2,4 til 2,9 mellom opptaksområdene. Noe av den geografiske variasjonen i konsultasjonsraten skyldes dermed ulikt antall konsultasjoner pr. pasient. I tillegg var det også betydelig geografisk variasjon i pasientratene (54%).\n\nDe medisinske konsultasjonene utføres hovedsakelig i sykehus, nesten en femtedel av konsultasjonene utføres av private avtalespesialister med offentlig driftsavtale. Organiseringen er ulik i opptaksområdene, og andelen av konsultasjoner som utføres av avtalespesialister varierer fra 1% til 31%. \n\nGjennomsnittlig ble 73% av de medisinske konsultasjonene utført av barneleger. For nærmere beskrivelse av aktiviteten hos barneleger kan du lese mer i resultatboksen [Medisinsk poliklinikk/Barneleger](https://apps.skde.no/helseatlas/v2/barn2025/#medisinsk-poliklinikk_barneleger). \n\n**Trend 2017 - 2024**\n\nI perioden 2017 - 2024 økte antall medisinske polikliniske konsultasjoner pr. 1 000 barn med 14%. Økningen fra 2017 til 2024 utgjør nesten 57 000 flere konsultasjoner (fra 480 000 til 536 000 konsultasjoner årlig). Økningen skjer gradvis gjennom hele perioden, men er størst i årene etter pandemien. Det er polikliniske konsultasjoner i sykehus hos barneleger som i all hovedsak står for økningen. Veksten i konsultasjonsraten gjelder barn i alle aldre. Økningen er størst blant barnehagebarn med 16%, for barneskolebarn og ungdom er økningen henholdsvis 13% og 12%.\n\nTabellen under viser de hyppigste brukte tilstandskodene på medisinske polikliniske konsultasjoner, og omfatter over halvparten av alle de medisinske polikliniske konsultasjonene i 2024. Tabellen sammenligner antall konsultasjoner i 2017 med 2024. \n\nDe fire første viser atlasutvalgene, og samlet har det vært en 7% økning i antall konsultasjoner for disse sykdommene. Du kan lese mer om de her, [Atopikere](https://apps.skde.no/helseatlas/v2/barn2025/#atopikere), [Funksjonelle lidelser](https://apps.skde.no/helseatlas/v2/barn2025/#funksjonelle-lidelser), [Diabetes](https://apps.skde.no/helseatlas/v2/barn2025/#diabetes) og [Epilepsi](https://apps.skde.no/helseatlas/v2/barn2025/#epilepsi). \n\nVidere vises antall konsultasjoner med de 12 hyppigste hovedtilstandene (ICD-10), som ikke inngår i atlasutvalgene, i 2024. Antall konsultasjoner for disse 12 hovedtilstandene har økt med 41% i perioden. Samlet for atlastutvalget og de hyppigste hovedtilstandene utgjorde økningen 40 000 konsultasjoner.\n\nDen største økningen i antall konsultasjoner var for atlasutvalget funksjonelle lidelser og hovedtilstanden \"Gjennomgripende utviklingsforstyrrelser (F84)\", begge disse økte med over 11 000 konsultasjoner fra 2017 til 2024.\n\n| **Atlasutvalg**                                                                                                  | 2017         | 2024         | Endring      | %     |\n| :---------------------------------------------------------------------------------------------------------------- | ------------: | ------------: | ------------: | -----: |\n| Atopi                                                                                                            | 93&nbsp;653  | 85&nbsp;812  | \\-7&nbsp;841 | \\-8%  |\n| Funksjonelle lidelser                                                                                            | 32&nbsp;715  | 43&nbsp;776  | 11&nbsp;061  | 34%   |\n| Diabetes                                                                                                         | 17&nbsp;371  | 21&nbsp;639  | 4&nbsp;268   | 25%   |\n| Epilepsi                                                                                                         | 8&nbsp;560   | 11&nbsp;978  | 3&nbsp;418   | 40%   |\n| **Sum atlasutvalg**                                                                                              | 152&nbsp;299 | 163&nbsp;205 | 10&nbsp;906  | 7%    |\n\nDel 2 av tabellen - den skal bli penere :-)\n\n| **Hovedtilstander (ICD-10)**                                                                                     | 2017     | 2024     | Endring  | % |\n| :---------------------------------------------------------------------------------------------------------------- | ------------: | ------------: | ------------: | -----: |\n| Gjennomgripende utviklingsforstyrrelser (F84)                                                                    | 6&nbsp;274   | 17&nbsp;451  | 11&nbsp;177  | 178%  |\n| Akne (L70)                                                                                                       | 9&nbsp;641   | 12&nbsp;809  | 3&nbsp;168   | 33%   |\n| Skadevirkninger, ikke klassifisert annet sted (T78)                                                              | 10&nbsp;080  | 12&nbsp;111  | 2&nbsp;031   | 20%   |\n| Uteblivelse av forventet normal fysiologisk utvikling (R62)                                                      | 8&nbsp;049   | 10&nbsp;658  | 2&nbsp;609   | 32%   |\n| Fedme (E66)                                                                                                      | 7&nbsp;368   | 10&nbsp;252  | 2&nbsp;884   | 39%   |\n| Generell undersøkelse og utredning av personer uten symptomer eller registrert diagnose (Z00)                    | 6&nbsp;692   | 6&nbsp;203   | \\-489        | \\-7%  |\n| Lymfatisk leukemi (C91)                                                                                          | 4&nbsp;580   | 5&nbsp;542   | 962          | 21%   |\n| Crohns sykdom (regional enteritt)(K50)                                                                           | 3&nbsp;932   | 5&nbsp;259   | 1&nbsp;327   | 34%   |\n| Andre atferdsforstyrrelser og følelsesmessige forstyrrelser som vanligvis oppstår i barne- og ungdomsalder (F98) | 4&nbsp;687   | 5&nbsp;252   | 565          | 12%   |\n| Hoste (R05)                                                                                                      | 3&nbsp;557   | 5&nbsp;226   | 1&nbsp;669   | 47%   |\n| Migrene (G43)                                                                                                    | 2&nbsp;942   | 4&nbsp;692   | 1&nbsp;750   | 59%   |\n| Problemer med næringsinntak hos nyfødt (P92)                                                                     | 3&nbsp;174   | 4&nbsp;418   | 1&nbsp;244   | 39%   |\n| **Sum hovedtilstander**                                                                                          | 70&nbsp;976  | 99&nbsp;873  | 28&nbsp;897  | 41%   |\n| **Hovedtilstander + Atlasutvalg**                                                                                | 223&nbsp;275 | 263&nbsp;078 | 39&nbsp;803  | 18%   |\n\n\n\n**Vurdering**\n\nEr det grunn til bekymring når vi ser en økende bruk av poliklinisk helsetjenester til barn? Noe av økningen kan være en ønsket utvikling. Dersom et barn kan behandles poliklinisk i stedet for å bli innlagt i sykehus vil det i de fleste tilfeller være å foretrekke, da det å bli innlagt på sykehus kan være utfordrende og en stor påkjenning for barn. Vi observerer for eksempel at polikliniske konsultasjoner for epilepsi og diabetes øker (se resultatboksene [Epilepsi](https://apps.skde.no/helseatlas/v2/barn2025#epilepsi) og [Diabetes](https://apps.skde.no/helseatlas/v2/barn2025#diabetes), og samtidig ser vi at innleggelser med disse tilstandene er gått ned (ikke vist i tabell eller figur). Volumet av en slik omlegging fra innleggelse til poliklinisk oppfølging gir imidlertid ikke merkbare utslag i datamaterialet. Innleggelser går gradvis nedover gjennom hele perioden, mens veksten i poliklinikk skjer spesielt etter 2020, og er av et omfang som langt overstiger reduksjonen i innleggelser.\n\nDersom økningen i bruk av poliklinisk helsetjenester ikke er et resultat av nedskalering av innleggelser, kan det tyde på et overforbruk av helsetjenester til barn. Alternativt, kan det tyde på at norske barn har blitt sykere og dermed har økt behov for helsehjelp.",
          "overskrift": "Alle spesialiteter",
          "ingress": "Årlig hadde 200 000 norske barn i alderen 0-18 år polikliniske konsultasjoner definert som medisinske. Samlet hadde de 530 000 konsultasjoner, og i gjennomsnitt hadde de 2,7 kontakter hver.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:09:00.000Z"
        },
        {
          "utvalg": "**Barneleger**\n\nDefinisjonen av  aktivitet hos barneleger tar utgangspunkt i poliklinisk aktivitet som er definert som medisin, se beskrivelse i resultatboksen \"Poliklinikk/Alle spesialister\". Polikliniske konsultasjoner definert som medisin er i hovedsak konsultasjoner i barneavdelinger eller hos private barneleger med offentlig avtale, men for å skille ut den medisinske aktiviteten som utføres av andre spesialister, som hudleger, nevrologer og lignende, er følgende definert som aktivitet hos barneleger:\n\n1) Dag- og polikliniske konsultasjoner definert som medisinske, og som er a) utført ved avdelinger med tjenesteenhetkode som starter på 44 (barneavdelinger) eller b) hvor avdelingsbeskrivelsen i fagenhetlokal inneholder ordene “barn, pediatri, nyfødt eller barnemedisin” og tjenesteenhetkodene angir habiliteringsavdelinger (50, 58, 39), eller c) avdelingsbeskrivelsen i fagenhetlokal inneholder ordet “barnemedisin” og er organisert under medisinsk klinikk (tjenesteenhetkode som starter på 30).\n\n2) All poliklinisk aktivitet ved Statens senter for epilepsi.\n\nDen polikliniske aktiviteten vi har definert som aktivitet hos barneleger er kontrollert mot ICD-10 diagnoser, og vi har kontaktet barneavdelinger i flere av opptaksområdene for å sjekke at aktiviteten samsvarer med aktiviteten de har registrert i sine journalsystemer.",
          "data": "medpoli_ped_rb1.json",
          "publisert": "2025-03-18T11:11:00.000Z",
          "resultat": "**Beskrivelse 2022 - 2024**\n\nÅrlig hadde 150 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i barneavdelinger eller hos private barneleger. Samlet hadde de 390 000 konsultasjoner, og i gjennomsnitt hadde hvert barn 2,6 konsultasjoner hvert år. \n\nNasjonalt var det 330 polikliniske konsultasjoner pr. 1 000 barn. Barn bosatt i opptaksområdet St. Olav hadde nesten dobbel så høy rate, 444 konsultasjoner pr. 1 000 barn, sammenlignet med barn bosatt i Førde, med 226 konsultasjoner pr. 1 000 barn. \n\nAntall konsultasjoner pr. pasient varierte fra 2,2 til 3,0 mellom opptaksområdene. Noe av den geografiske variasjonen i antall polikliniske konsultasjoner hos barneleger skyldes ulikt antall konsultasjoner pr. pasient, men noe av variasjonen forklares også ved at i enkelte opptaksområder behandles barn av andre spesialiteter. Den geografiske variasjonen reduseres fra 96% til 54% når vi ser på alle spesialiteter og ikke bare barneleger. \n\nPolikliniske konsultasjoner hos barneleger utgjør 73% av alle medisinske konsultasjoner. For å se resultatene som omhandler totalen av medisinske konsultasjoner, se resultatene om [Medisinsk poliklinikk/Alle spesialiteter](https://apps.skde.no/helseatlas/v2/barn2025/#medisinsk-poliklinikk_alle-spesialiteter).\n\nPolikliniske konsultasjoner hos barneleger utføres oftest i sykehus, en mindre andel på 14% utføres av private barneleger med offentlig driftsavtale. Tilbudet om privat barnelege finnes ikke i alle opptaksområdene, og andel konsultasjoner som utføres hos private varierer fra 0% i Finnmark til 30% i opptaksområdet OUS. Barn bosatt i opptaksområdene hvor det er private barneleger har flere konsultasjoner pr. 1 000 barn enn landsgjennomsnittet.\n\nFor barn i barnehagealder var 83% av konsultasjonene hos barneleger. For barneskolebarn falt andelen til 79%, og for ungdom var det 59%.\n\n**Trend 2017 - 2024**\n\nGjennom hele perioden 2017 - 2024 økte antall polikliniske konsultasjoner pr. 1 000 barn hos barneleger med 18%. Økningen fra 2017 til 2024 utgjør over 50 000 flere konsultasjoner (fra 342 000 til 394 000 konsultasjoner årlig). Økningen skjer gradvis gjennom hele perioden, men er størst i årene etter pandemien. Økningen skjer i sykehusene, mens konsultasjoner hos private barneleger har gått noe ned. I resultatboksen [Medisinsk poliklinikk/Alle spesialiteter](<>) gis en oversikt over de tilstandene som står for mesteparten av økningen i antall konsultasjoner. \n\nFlere barn tilsees av barnelege. Det var en økning, 7%, i antall pasienter pr. 1 000 barn som har konsultasjoner hos barneleger. Pasientraten var høyest i 2022, før den gikk litt ned igjen, men er fremdeles på et nivå som er høyere enn årene før 2020.\n\nAntall konsultasjoner pr. pasient har økt med 11% i perioden 2017 - 2024, fra 2,4 til 2,7.\n\n**Vurdering**\n\nDen geografiske variasjonen er nesten to-gangen for barn behandlet av barneleger, men blir redusert til 54%, når vi ser på totalen av medisinske konsultasjoner til barn. Det er forventet at barn også tilsees av andre spesialister, for eksempel hudleger, nevrologer eller andre kliniske støttefunksjoner på sykehuset. Det betyr at i deler av landet er det en større andel barn som behandles av andre spesialister enn barneleger. \n\nAntall barn og antall konsultasjoner hos barneleger øker. Når vi holder dette opp mot de resterende medisinske konsultasjoner som utføres av andre spesialister, så finner vi også der var det en økning i antall barn og antall konsultasjoner, men i betydelig mindre omfang. \n\nHvordan avslutte avsnittet her? Er det ok slik det står - vi føler at denne ikke er helt ferdig",
          "overskrift": "Barneleger",
          "ingress": "Årlig hadde 150 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i barneavdelinger eller hos private barneleger. Samlet hadde de 390 000 konsultasjoner, og i gjennomsnitt hadde de 2,6 konsultasjoner hver.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:11:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Atopiske sykdommer",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovefunn",
          "tekst": "**Hovedfunn**\n\n* Det er stor geografisk variasjon i konsultasjonsraten for barn med atopiske sykdommer i spesialisthelsetjenesten \n* Tilbud hos private avtalespesialister fører til høyere konsultasjonsrate\n* Hvilket nivå av helsetjenesten barna følges opp i varierer mellom opptaksområdene\n\nAstma, allergi og eksem kan ofte opptre sammen hos barn. Det gjør det utfordrende å gjøre analyser av disse tilstandene individuelt. Av denne grunn har vi sett samlet på barn som har hatt minst en konsultasjon i allmennlege- eller spesialisthelsetjenesten hvor astma, allergi eller eksem har vært hovedtilstand.\n\nHer presenter vi fire analyser som omhandler atopiske sykdommer hos barn. Den første viser polikliniske konsultasjoner i spesialisthelsetjenesten, uavhengig av spesialitet til behandler. Analyse nummer to er konsultasjoner hos barneleger utført i barneavdelinger. Mange barn følges opp i allmennlegetjenesten, og neste analyse er derfor en samlet fremstilling av antall konsultasjoner i enten spesialist- eller allmennlegetjenesten. Den siste analysen er \"Legemiddelbruk i fylkene\", og omhandler bruk av legemidler på resept hos barn med atopiske sykdommer."
        },
        {
          "utvalg": "Polikliniske konsultasjoner i somatisk spesialisthelsetjeneste.\n\nBarn og ungdom 0-18 år.\n\nHovediagnose i en av diagnosegruppene:\n* Astma: J45, J46, \n* Allergi J30, H101, L500, T780, T781, T784, K522 \n* Dermatitt: L2 eller L3.",
          "data": "aad_rb1_poli.json",
          "publisert": "2025-03-13T14:45:00.000Z",
          "resultat": "### Vurdering\n\nDet er stor geografisk variasjon i oppfølgingen av barn med atopiske sykdommer i spesialisthelsetjenesten. Ulik bruk av private avtalespesialister er en del av forklaringen. Opptaksområder med tilbud om private avtalespesialister har gjennomgående høyere konsultasjonsrate sammenliknet med opptaksområder uten slikt tilbud. \n\nForekomsten av atopiske sykdommer er ikke lik i alle deler av landet. Bruken av reseptpliktige legemidler kan tolkes som et mål på forekomst, og dette er belyst i analysen av [legemiddelbruk i fylkene](https://apps.skde.no/helseatlas/v2/barn2025#atopiske-sykdommer_legemiddelbruk-i-fylkene). Variasjonen i oppfølgingen av barn med atopiske sykdommer i spesialisthelsetjenesten er mye større enn variasjonen i bruken av legemidler for atopiske sykdommer. Derfor vurderer vi variasjon i oppfølgingen av barn med atopiske sykdommer i spesialisthelsetjenesten som uberettiget.  \n\n### Beskrivelse 2022-2024\n\nÅrlig hadde over 44 000 barn i alderen 0-18 år polikliniske konsultasjoner med atopiske sykdommer som hovedtilstand. Totalt hadde disse barna 95 500 slike polikliniske konsultasjoner årlig. I gjennomsnitt hadde hvert barn 2,2 konsultasjoner hvert år. \n\nNasjonalt var konsultasjonsraten 81 polikliniske konsultasjoner pr. 1 000 barn. Variasjonen mellom opptaksområdene var nesten 2,5. Opptaksområdet Finnmark hadde høyeste konsultasjonsrate med 127 polikliniske konsultasjoner pr. 1 000 barn. Den laveste konsultasjonsraten hadde Fonna med 53 pr. 1 000 barn. \n\nAntall polikliniske konsultasjoner pr. barn med atopiske sykdommer varierte mellom opptaksområdene fra 1,9 til 2,6. Barn bosatt i opptaksområdet Helgeland hadde nesten 40% flere konsultasjoner pr. barn som barn bosatt i Akershus.\n\nNår vi ser samlet på [primær- og spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#astma_prim%C3%A6r--og-spesialisthelse-tjenesten) ser vi at den geografiske variasjonen i antall konsultasjoner pr. 1 000 barn er mye mindre enn i spesialisthelsetjeneten. Det kan tyde på at primærhelsetjenesten kompenserer i opptaksområdene med lavest antall konsultasjoner i spesialisthelsetjenesten pr. 1 000 barn. Det er altså ulik praksis i hvilken del av helsetjenesten barn med atopiske sykdommer følges opp i de ulike opptaksområdene.\n\n**Offentlige sykehus versus private avtalespesialister**\n\nDet er ikke avtalespesialister i barnesykdommer i alle opptaksområdene, og andelen som følges opp hos avtalespesialister versus i sykehus vil derfor variere mellom opptaksområdene.  Nasjonalt gjennomføres 40% av de polikliniske konsultasjoner til barn med atopiske sykdommer av private avtalespesialister med offentlig driftsavtale. Bruken av private avtalespesialister er veldig ulik mellom opptaksområdene, og andelen av de polikliniske konsultasjoner som utføres av avtalespesialister varierer fra 0% for barn bosatt i opptaksområdet Finnmark til 86% i opptaksområdet OUS. Opptaksområder med tilbud om private avtalespesialister har gjennomgående høyere konsultasjonsrate sammenliknet med opptaksområder uten slikt tilbud. Opptaksområdene Finnmark og Helgeland er unntaket fra regelen her. En analyse på pasientoppfølging hos private avtalespesialister i forhold til offentlige sykehus viser forskjeller i oppfølging. Barn fulgt opp hos private avtalespesialister hadde flere kontakter i løpet av ett år, og de hadde også et lengre behandlingsforløp.\n\n### Trend 2017-2024\n\nDet var 8% færre barn med konsultasjoner for atopiske sykdommer i spesialisthelsetjenesten i 2024 sammenliknet med 2017. Pasientraten, antall barn med konsultasjoner for atopiske sykdommer pr. 1000 barn, falt med 6% i samme periode. Fordi det har blitt færre barn i Norge i perioden er nedgangen i pasientraten mindre enn nedgangen i antall barn med konsultasjoner. \n\nAntall konsultasjoner til barn med for atopiske sykdommer pr. 1 000 barn, konsultasjonsraten, gikk ned med 7% i perioden. Årlig antall konsultasjoner pr. barn med atopiske sykdommer var stabil på 2,2 i hele perioden.",
          "overskrift": "Alle spesialiteter",
          "ingress": "Årlig hadde over 44 000 barn i alderen 0-18 år polikliniske konsultasjoner med atopiske sykdommer som hovedtilstand. Totalt hadde disse barna 95 500 slike polikliniske konsultasjoner årlig. I gjennomsnitt hadde hvert barn 2,2 konsultasjoner hvert år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:45:00.000Z"
        },
        {
          "utvalg": "Polikliniske konsultasjoner i barneavdelinger eller hos private avtalespesialister innen barnesykdommer.\n\nBarn 0-18 år.\n\nHovediagnose i en av diagnosegruppene:\n* Astma: J45, J46, \n* Allergi J30, H101, L500, T780, T781, T784, K522 \n* Dermatitt: L2 eller L3.",
          "data": "aad_rb1_ped.json",
          "publisert": "2025-03-13T14:46:00.000Z",
          "resultat": "### Vurdering\n\nDet er svært stor geografisk variasjon i oppfølgingen av barn med atopiske sykdommer hos barneleger. En viktig forklaring er ulik praksis i hvor stor grad barn med atopiske sykdommer behandles av barneleger eller av andre fagspesialiteter. Barn med atopiske sykdommer i spesialisthelsetjenesten blir oftest behandlet av barnelege, men flere blir også behandlet av andre spesialister, for eksempel behandler hudleger ofte barn med eksem. Barn med allergi tilses også av øre-nese-hals spesialister. \nEn annen medvirkende årsak er at opptaksområder med tilbud om private avtalespesialister gjennomgående har høyere konsultasjonsrate sammenliknet med opptaksområder uten slikt tilbud. Barn fulgt opp hos private avtalespesialister har flere kontakter pr. år, og de har også lengre behandlingsforløp.\n\n### Beskrivelse 2022-2024\n\nÅrlig hadde 31 500 barn i alderen 0-18 år polikliniske konsultasjoner i barneavdelinger med atopiske sykdommer som hovedtilstand. Totalt hadde disse barna 60 000 slike polikliniske konsultasjoner årlig. I gjennomsnitt hadde hvert barn 1,9 konsultasjoner hvert år.\n\nNasjonalt var konsultasjonsraten 51 polikliniske konsultasjoner i barneavdelinger pr. 1 000 barn. Variasjonen mellom opptaksområdene var nesten fem ganger. Opptaksområdet OUS hadde høyeste konsultasjonsrate med 90 polikliniske konsultasjoner pr. 1 000 barn. Den laveste konsultasjonsraten hadde Fonna med 18 pr. 1 000 barn. \n\nAntall polikliniske konsultasjoner pr. barn med atopiske sykdommer varierte mellom opptaksområdene fra 1,3 til 2,3. Barn bosatt i opptaksområdet OUS hadde nesten 80% flere konsultasjoner pr. barn som barn bosatt i Nordland.\n\nVariasjonen i polikliniske konsultasjoner er dobbelt så stor når vi kun ser på aktiviteten i barneavdelinger sammenliknet med all [poliklinisk aktivitet](https://apps.skde.no/helseatlas/v2/barn2025#atopiske-sykdommer_alle-spesialiteter). Mange barn i denne pasientgruppen behandles ikke bare i barneavdelinger, men også av andre fagspesialister. Dette gjelder spesielt atopisk eksem, som også ivaretas av hudleger. Barn med allergi tilses også av øre-nese-hals spesialister. Det er ulik praksis i hvor stor grad barn med atopiske sykdommer behandles i barneavdeling eller av andre fagspesialiteter, og dermed blir den geografiske variasjonen større når vi kun ser på aktiviteten i barneavdelingene.\n\n**Offentlige sykehus versus private avtalespesialister**\n\nDet er ikke avtalespesialister i barnesykdommer i alle opptaksområdene, og andelen som følges opp hos avtalespesialister versus i barneavdelinger i sykehus vil derfor variere mellom opptaksområdene.  Nasjonalt gjennomføres nesten 60% av de polikliniske konsultasjoner til barn med atopiske sykdommer av private avtalespesialister i barnesykdommer med offentlig driftsavtale. Bruken av private avtalespesialister er veldig ulik mellom opptaksområdene, og andelen av de polikliniske konsultasjoner som utføres av avtalespesialister varierer fra 0% for barn bosatt i opptaksområdene Finnmark og Stavanger til 87% i opptaksområdet OUS. Opptaksområder med tilbud om private avtalespesialister har gjennomgående høyere konsultasjonsrate sammenliknet med opptaksområder uten slikt tilbud. Opptaksområdene Finnmark er unntaket fra regelen her. En analyse på pasientoppfølging hos private avtalespesialister i forhold til offentlige sykehus viser forskjeller i oppfølging. Barn fulgt opp hos private avtalespesialister hadde flere kontakter i løpet av ett år, og de hadde også et lengre behandlingsforløp.\n\n### Trend 2017-2024\n\nDet var 8% færre barn med konsultasjoner hos barneleger for atopiske sykdommer i spesialisthelsetjenesten i 2024 sammenliknet med 2017. Pasientraten, antall barn med konsultasjoner for atopiske sykdommer pr. 1000 barn, falt med 4% i samme periode. Fordi det har blitt færre barn i Norge i perioden er nedgangen i pasientraten mindre enn nedgangen i antall barn med konsultasjoner. \n\nAntall konsultasjoner hos barneleger til barn med atopiske sykdommer pr. 1 000 barn gikk ned med 8% i perioden. Årlig antall konsultasjoner pr. barn med atopiske sykdommer var forholdsvis stabilt på ca 1,9 i hele perioden.",
          "overskrift": "Barneleger",
          "ingress": "Årlig hadde 31 500 barn i alderen 0-18 år polikliniske konsultasjoner i barneavdelinger med atopiske sykdommer som hovedtilstand. Totalt hadde disse barna 60 000 slike polikliniske konsultasjoner årlig. I gjennomsnitt hadde hvert barn 1,9 konsultasjoner hvert år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:46:00.000Z"
        },
        {
          "utvalg": "Barn 0-18 år.\n\nPolikliniske konsultasjoner i spesialisthelstjenesten med hovediagnose i en av diagnosegruppene:\n* Astma: J45, J46, \n* Allergi J30, H101, L500, T780, T781, T784, K522 \n* Dermatitt: L2 eller L3.\n\nKonsultasjoner eller sykebesøk i allmennlegetjenesten med en av hovedtilstandene: sjekk!!\n* Astma: J45, J46, \n* Allergi J30, H101, L500, T780, T781, T784, K522 \n* Dermatitt: L2 eller L3.\n",
          "data": "aad_rb1_tot.json",
          "publisert": "2025-03-13T14:46:00.000Z",
          "resultat": "### Vurdering\n\nDen geografiske variasjonen i oppfølgingen av barn med atopiske sykdommer er betydelig mindre når vi ser på primær- og spesialisthelsetjenesten samlet enn når vi ser kun på spesialisthelsetjenesten. Det tyder på ulik arbeidsdeling i opptaksområdene mellom allmennlegetjenesten og spesialisthelsetjenesten. I noen opptaksområder er nesten halvparten av konsultasjonene utført i spesialisthelsetjenesten, mens i andre opptaksområder er bare 25 % av konsultasjonene i spesialisthelsetjenesten.\n\nSelv når vi ser samlet på allmennlege- og spesialisthelsetjenesten er det betydelig geografisk variasjon i bruken av konsultasjoner til barn med atopiske sykdommer. Forekomsten av atopiske sykdommer er ikke den samme i alle deler av landet. Derfor er det vanskelig å vurdere om variasjonen er uberettiget eller ikke. Imidlertid er variasjonen i oppfølgingen av barn med atopiske sykdommer i primær- og spesialisthelsetjenesten større enn variasjonen i bruken av [legemidler for atopiske sykdommer](https://apps.skde.no/helseatlas/v2/barn2025#atopiske-sykdommer_legemiddelbruk-i-fylkene), og det kan tyde på at variasjonen er uberettiget.\n\n### Beskrivelse 2022-2024\n\nÅrlig hadde 135 000 barn i alderen 0-18 år konsultasjoner i allmennlege- eller spesialisthelsetjenesten med atopiske sykdommer som hovedtilstand. Totalt hadde disse barna i overkant av 250 000 slike konsultasjoner årlig. I gjennomsnitt hadde hvert barn 1,9 konsultasjoner hvert år. \n\nNasjonalt var konsultasjonsraten 214 konsultasjoner pr. 1 000 barn. Variasjonen mellom opptaksområdene var 60%. Opptaksområdet Finnmark hadde høyeste konsultasjonsrate med 274 polikliniske konsultasjoner pr. 1 000 barn. Den laveste konsultasjonsraten hadde Fonna med 171 pr. 1 000 barn. \n\nVariasjonen i antall konsultasjoner er mye mindre når vi ser på aktiviteten i primær- og spesialisthelsetjenesten samlet sammenliknet med kun [polikliniske aktivitet](https://apps.skde.no/helseatlas/v2/barn2025#atopiske-sykdommer_alle-spesialiteter). Det er likevel betydelig geografisk variasjon i oppfølgningen av barn med atopiske sykdommer. \n\nDet er vanskelig å vurdere om variasjonen er uberettiget eller ikke, fordi forekomsten av atopiske sykdommer kan være forskjellig i opptaksområdene. I de sørlige delene av landet ser vi at bruken av allergimedisin høyere enn ellers i landet. Mens bruken av medisin for eksem er høyere nord i landet. For bruken av astmamedisin ser vi ikke noen liknende nord-sør gradient, se [Legemiddelbruk i fylkene, astma](https://apps.skde.no/helseatlas/v2/barn2025#astma_legemiddelbruk-i-fylkene).  Imidlertid er variasjonen i oppfølgingen av barn med atopiske sykdommer i primær- og spesialisthelsetjenesten større enn variasjonen i bruken av [legemidler for atopiske sykdommer](<>), og det kan tyde på at variasjonen er uberettiget.\n\nAntall polikliniske konsultasjoner pr. barn med atopiske sykdommer varierte mellom opptaksområdene fra 1,7 til 2,1. Barn bosatt i opptaksområdet Helgeland hadde 24% flere konsultasjoner pr. barn som barn bosatt i Fonna.\n\n**Allmennlegetjenesten versus spesialisthelsetjenesten**\n\nUnder halvparten av barna med atopiske sykdommer hadde konsultasjoner i spesialisthelsetjenesten, og omtrent 38% av konsultasjonene ble gjennomført i spesialisthelsetjenesten. \n\nDet er ulik arbeidsdeling mellom allmennlege- og spesialisthelsetjenesten. Andelen av konsultasjonene som blir gjennomført i spesialisthelsetjenesten varierer mellom opptaksområdene fra 25 % til 49 %. \n\n### Trend 2017-2024\n\nDet var 4% flere barn med konsultasjoner for atopiske sykdommer i allmennlege- eller spesialisthelsetjenesten i 2024 sammenliknet med 2017. Pasientraten, antall barn med konsultasjoner for atopiske sykdommer pr. 1000 barn, økte med 7% i samme periode. Fordi det har blitt færre barn i Norge i perioden er økningen i pasientraten større enn økningen i antall barn med konsultasjoner. \n\nAntall konsultasjoner i allmennlege- eller spesialisthelsetjenesten med atopiske sykdommer pr. 1 000 barn økte med 5% i perioden. Årlig antall konsultasjoner pr. barn med atopiske sykdommer var forholdsvis stabilt på ca. 1,9 i hele perioden.",
          "overskrift": "Primær- og spesialisthelsetjenesten",
          "ingress": "Årlig hadde 135 000 barn i alderen 0-18 år konsultasjoner i allmennlege- eller spesialisthelsetjenesten med atopiske sykdommer som hovedtilstand. Totalt hadde disse barna i overkant av 250 000 slike konsultasjoner årlig. I gjennomsnitt hadde hvert barn 1,9 konsultasjoner hvert år. ",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:46:00.000Z"
        },
        {
          "utvalg": "Barn 0-18 år.\n\nHentet ut minst en resept med følgende ATC-koder: sjekk!!\n* Astmamedisin: R03, unntatt R03a \n* Allergimedisin:  \n* Dermatittmedisin: .\n ",
          "data": "aad_rb1_tot_fylke.json",
          "publisert": "2025-04-02T13:28:00.000Z",
          "resultat": "xvf",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "fylker",
          "kart": "fylke_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T13:28:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Astma",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Ulik arbeidsdeling mellom allmennleger og spesialister i opptaksområdene\n* Stor geografisk variasjon i bruken av polikliniske konsultasjoner hos barn med astma\n* Færre barn har kontakter grunnet astma\n* Tegn til ulik behandlingspraksis (bruk av astmamedisin) hos barn under 5 år\n\n\nHer presenter vi  tre analyser som omhandler astma hos barn. Den første viser polikliniske konsultasjoner i spesialisthelsetjenesten grunnet astma, uavhengig av spesialitet til behandler. Det er ikke en egen analyse for barneleger da 92 % av konsultasjonene er utført i barneavdelinger. Mange barn barn følges opp i allmennlegetjenesten, og neste analyse er derfor en samlet fremstilling av antall konsultasjoner i enten spesialist- eller allmennlegetjenesten. Den siste analysen er \"Legemiddelbruk i fylkene\", og omhandler bruk av astmamedisiner hos barn."
        },
        {
          "utvalg": "Polikliniske konsultasjoner\n\nBarn 0-18 år\n\nHovedtilstand ICD-10 J45\\* eller J46\\*",
          "data": "astma_rb1_poli.json",
          "publisert": "2025-03-13T14:09:00.000Z",
          "resultat": "### Vurdering\n\nVariasjonen mellom opptaksområdene i oppfølgingen av barn med astma i spesialisthelsetjenesten er stor, og den øker i perioden 2017-2024. Deler av forklaringen virker å ha med flere konsultasjoner, over lengre tid, til barn som følges opp av private avtalespesialister innen barnesykdommer. \n\nFærre barn med diagnosen astma i spesialisthelsetjenesten. Antall barn og antall polikliniske konsultasjoner i spesialisthelsetjenesten grunnet astma går nedover. Dette gjennomføres ulikt i opptaksområdene og det medfører at den geografiske variasjonen har blitt større. Det er ikke grunn til å tro at det er blitt færre barn med astma i perioden 2017-2024, og det kan derfor handle om når diagnosen astma blir satt. Nedgangen i antall barn med astma er størst hos barn i alderen 0-5 år sammenlignet med barn 6-18 år. \n\nUnder halvparten av barna med astma følges opp i spesialisthelsetjenesten. Antall barn og antall konsultasjoner i spesialisthelsetjenesten grunnet astma utgjør under halvparten når vi ser samlet på [barn og konsultasjoner i allmennlege- og spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#astma_prim%C3%A6r--og-spesialisthelse-tjenesten) grunnet astma. \n\n### Beskrivelse 2022-2024\n\nÅrlig hadde over 16 000 barn i alderen 0-18 år polikliniske konsultasjoner med astma som hovedtilstand. Totalt hadde disse barna 26 400 slike polikliniske konsultasjoner årlig. I gjennomsnitt hadde hvert barn 1,6 konsultasjoner hvert år. \n\nNasjonalt var konsultasjonsraten 23 polikliniske konsultasjoner pr. 1 000 barn. Variasjonen mellom opptaksområdene var nesten seks-gangen. Opptaksområdet Finnmark hadde høyeste konsultasjonsrate med 48 polikliniske konsultasjoner pr. 1 000 barn. Den laveste konsultasjonsraten hadde Fonna med 8 pr. 1 000 barn. \n\nAntall polikliniske konsultasjoner pr. barn med astma varierte mellom opptaksområdene fra 1,3 til 2,1. Barn bosatt i opptaksområdet OUS hadde 0,8 (60%) flere konsultasjoner pr. barn som barn bosatt i opptaksområdene Nordland og Førde.\n\n**Offentlige sykehus versus private avtalespesialister**\n\nOppfølgingen i spesialisthelsetjenesten av barn med astma skjer i stor grad hos private avtalespesialister innen barnesykdommer. Omtrent 60% av de polikliniske konsultasjonene ble utført hos avtalespesialister. Det er ikke avtalespesialister i barnesykdommer i alle opptaksområdene, og andelen som følges opp hos avtalespesialister versus i sykehus varierer fra 0% til 88% i opptaksområdene.  \n\nBarn med astma som følges opp hos private avtalespesialister viser seg å få flere kontakter pr. barn, og de får også et lengre behandlingsforløp. En analyse av forløpene hos barn med astma viser at i det første behandlingsåret har barn hos avtalespesialister flere kontakter. Forløpene varer også lengre da median antall dager mellom første og siste polikliniske kontakt er høyere hos barn som går til behandling hos avtalespesialist.\n\n### Trend 2017-2024\n\nDet er færre barn med hovedtilstand astma i spesialisthelsetjenesten. Antall konsultasjoner til barn med hovedtilstand astma pr. 1 000 barn, konsultasjonsraten, har gått ned med 20%. Pasientraten, antall barn med astma pr. 1 000 barn, har gått ned med 17%. Denne reduksjonen i aktiviteten er større hos private avtalespesialister enn hos sykehus. \n\nReduksjonen i antall barn med astma i spesialisthelsetjenesten er størst hos barn i alderen 0-5 år med 34%. Tilsvarende er nedgangen for barn i alderen 6-12 år og 13-18 år på henholdsvis 7% og 11%. Det kan være grunn til å anta at noe av dette handler om koding. Diagnostisering av astma hos små barn som ikke kan utføre lungefunksjonstester utføres oftest basert på anamnese. Det kan dermed være at nedgangen vi observerer har med en endring i når legen velger å diagnostisere astma versus velger en annen diagnose, som f.eks hoste.",
          "overskrift": "Alle spesialiteter",
          "ingress": "Årlig hadde over 16 000 barn i alderen 0-18 år polikliniske konsultasjoner med astma som hovedtilstand i spesialisthelsetjenesten. Totalt hadde disse barna 26 400 slike polikliniske konsultasjoner årlig. I gjennomsnitt hadde hvert barn 1,6 konsultasjoner hvert år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:09:00.000Z"
        },
        {
          "utvalg": "Barn 0-18 år\n\nPolikliniske konsultasjoner i spesialisthelstjenesten med hovedtilstand ICD-10 J45\\*, J46\\*\n\nKonsultasjoner eller sykebesøk i allmennlegetjenesten med hovedtilstand ICPC-2 R96",
          "data": "astma_rb1_tot.json",
          "publisert": "2025-03-14T12:06:00.000Z",
          "resultat": "### Vurdering\n\nDet er ulik arbeidsdeling i opptaksområdene mellom allmennlegetjenesten og spesialisthelsetjenesten. I noen opptaksområder er over 60 % av konsultasjonene utført i spesialisthelsetjenesten, mens i andre opptaksområder er bare 20 % av konsultasjonene i spesialisthelsetjenesten. En mer alvorlig astmasykdom, hvor det er dårlig symptomkontroll eller hyppige forverringer, kan rettferdiggjøre økt oppfølging i spesialisthelsetjenesten. Men det er ikke grunn til å anta at forekomsten av alvorlig astmasykdom er veldig ulik blant barn i Norge. \n\nSelv når vi ser samlet på allmennlege- og spesialisthelsetjenesten er det stor geografisk variasjon i bruken av konsultasjoner til barn med astma. Den geografiske variasjonen er gått fra [seks-gangen i spesialisthelsetjenesten](https://apps.skde.no/helseatlas/v2/barn2025#astma_alle-spesialiteter) til tre-gangen når vi inkluderer konsultasjoner hos allmennleger. Vi antar at forekomsten av astma hos barn i Norge er forholdsvis lik i opptaksområdene, men vi ser at det er noe variasjon mellom opptaksområdene i [bruken av astmamedisiner hos barn](https://apps.skde.no/helseatlas/v2/barn2025#astma_legemiddelbruk-i-fylkene). Variasjonen vi observerer i oppfølgingen av barn med astma er derimot større enn variasjonen vi ser i bruken av astmamedisiner. \n\nReduksjonen vi observerer i antall barn med astma kan handle om endret kodepraksis for de yngste barna 0-5 år. Vi har ikke grunnlag til å hevde at det er mindre sykelighet i den aldersgruppen.\n\n### Beskrivelse 2022-2024\n\nÅrlig hadde nesten 34 000 barn i alderen 0-18 år konsultasjoner i allmennlege- eller spesialisthelsetjenesten med astma som hovedtilstand. Totalt hadde disse barna 59 000 slike konsultasjoner årlig. I gjennomsnitt hadde hvert barn 1,5 konsultasjoner hvert år. \n\nNasjonalt var konsultasjonsraten 51 polikliniske konsultasjoner pr. 1 000 barn. Variasjonen mellom opptaksområdene var nesten tre-gangen. Opptaksområdet Finnmark hadde høyeste konsultasjonsrate med 90 konsultasjoner pr. 1 000 barn. Den laveste konsultasjonsraten hadde Stavanger med 31 pr. 1 000 barn. \n\nAntall konsultasjoner pr. barn med astma varierte mellom opptaksområdene fra 1,6 til 2,0. Barn bosatt i opptaksområdet OUS hadde 0,4 (25 %) flere konsultasjoner pr. barn som barn bosatt i opptaksområdene Fonna og Bergen.\n\n**Allmennlegetjenesten versus spesialisthelsetjenesten**\n\nUnder halvparten av barna med astma hadde konsultasjoner i spesialisthelsetjenesten, og omtrent 45% av konsultasjonene ble gjennomført i spesialisthelsetjenesten. \n\nDet er ulik arbeidsdeling mellom allmennlege- og spesialisthelsetjenesten. Andelen av konsultasjonene som blir gjennomført i spesialisthelsetjenesten varierer mellom opptaksområdene fra 20 % til 63 %. \n\n### Trend 2017-2024\n\nDet er færre barn med hovedtilstand astma i spesialisthelsetjenesten. Antall konsultasjoner til barn med hovedtilstand astma pr. 1 000 barn, konsultasjonsraten, har gått ned med 20 %. Pasientraten, antall barn med astma pr. 1 000 barn, har gått ned med 17 %. Denne reduksjonen i aktiviteten er større hos private avtalespesialister enn hos sykehus. \n\nReduksjonen i antall barn med astma i spesialisthelsetjenesten er størst hos barn i alderen 0-5 år med 34 %. Tilsvarende er nedgangen for barn i alderen 6-12 år og 13-18 år henholdsvis 7 % og 11 %. Det kan være grunn til å anta at noe av dette handler om koding. At man avventer med å sette en astma-diagnose til barnet blir eldre. For infeksjonsutløst obstruktivitet vil [mange barn være bedre innen de når 4-5 års alder](https://www.naaf.no/astma/10-vanlige-sporsmal-om-barn-og-astma).",
          "overskrift": "Primær- og spesialisthelse-tjenesten",
          "ingress": "Årlig hadde nesten 34 000 barn i alderen 0-18 år konsultasjoner i allmennlege- eller spesialisthelsetjenesten med astma som hovedtilstand. Totalt hadde disse barna 59 000 slike konsultasjoner årlig. I gjennomsnitt hadde hvert barn 1,5 konsultasjoner hvert år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:06:00.000Z"
        },
        {
          "utvalg": "Barn i alderen 0-18 år\n\nHentet ut minst en resept med ATC-kode R03, unntatt R03a",
          "data": "astma_rb1_tot_fylke.json",
          "publisert": "2025-03-27T16:17:00.000Z",
          "resultat": "### Vurdering\n\nDet er stor geografisk variasjon i bruk av astmamedisiner hos barn i alderen 0-5 år, og det kan være et tegn på ulik behandling av barn med astma og obstruktivitet i småbarnsalderen. For barn i alderen 13-18 år derimot er det lite variasjon i bruk av astmamedisin. Den lave variasjonen blant de eldste barna kan være et uttrykk for at forekomsten av astma hos barn i Norge ikke er veldig ulik. \n\nAt forbruket av astmamedisiner er størst hos barn i alderen 0-5 år er forventet. Små barn vil oftest ha infeksjonsutløst obstruktivitet. Obstruktivitet på grunn av infeksjoner vil for mange barn være forbigående. Mange vil være bedre eller friske i løpet av 4-5 års alder. Det er også en naturlig forklaring på hvorfor det er flere barn i den alderen som bruker astmamedisiner enn vi finner barn som mottar helsehjelp på grunn av astma. \n\nAnalysen som sammenligner antall barn som bruker astmamedisiner med antall barn som mottar helsehjelp på grunn av astma, gir ikke noe hjelp i å svare på om variasjonen vi observerer er berettiget. Det er for mange usikkerhetsmomenter. Den ene usikkerheten handler om koding. Når bruker fastlegen en astmadiagnose versus hoste- eller luftveisinfeksjonsdiagnose. Diagnostisering av astma hos de yngre barna gjøres oftest basert på kliniske funn og anamnese. Små barn vil for eksempel ikke være i stand til å utføre en lungefunksjonstest (spirometri). Det at det forskrives astmamedisiner betyr ikke at fastlegen diagnostiserer barnet med astma. Og det er vanskelig å stille en sikker diagnose de første leveårene. En annen usikkerhet er bruken av private allmennlegetjenester. Barn som har fått forskrevet astmamedisin gjennom bruk av privat allmennlegetjeneste inngår i legemiddelraten hvor kilden er reseptregisteret. Pasientraten vi bruker til sammenligning derimot, er basert på data fra vår offentlige finansierte helsetjeneste (NPR og KPR). Uavhengig av antall barn i alderen 0-5 år med astma vi finner med kontakter i helsetjenesten, viser legemiddelraten at variasjonen i bruk av astmamedisin mellom fylkene er over to-gangen for denne aldersgruppen. \n\nVi kan ikke konkludere med at det er uberettiget variasjon i bruken av astmamedikamenter hos barn i alderen 0-18 år. Det er likevel tegn til at det er ulikheter i praksis. Spesielt for barn i alderen 0-5 år hvor variasjonen er over to-gangen i bruk av medikamenter. Fylker som er geografiske nære, for eksempel Vestfold og Østfold, eller Akershus og Oslo, har en legemiddelrate, antall barn som bruker astmamedisin pr. 1 000 barn, som er i motsatt ende av hverandre.\n\n### Beskrivelse 2021-2023\n\nÅrlig fikk over 80 000 barn i alderen 0-18 år utlevert en resept med astmamedisin. Det tilsvarer en legemiddelrate på 72 pr. 1 000 barn i alderen 0-18 år. Legemiddelraten varierte med 85 % mellom fylkene. I Finnmark fylke var legemiddelraten høyest med 95,4 barn med astmamedisin pr. 1 000 barn i alderen 0-18 år. Den laveste legemiddelraten hadde Rogaland fylke med 51,5 pr. 1 000 barn. \n\n**Alder og bruk av astmamedisiner**\n\nBruken av astmamedisiner er størst hos barn i alderen 0-5 år, og her er også forskjellen mellom fylkene størst. Det er lite variasjon mellom fylkene når det gjelder bruk av astmamedisiner hos barn mellom 13-18 år.\n\nLegemiddelraten for barn i alderen 0-5 år var 104 pr. 1 000 barn i alderen 0-5 år. Forskjellen mellom høyeste og laveste rate i fylkene var 2,3. Barn i alderen 6 - 12 år hadde en legemiddelrate på 63 pr. 1 000 barn i den alderen. Forskjellen mellom høyest og laveste rate i fylkene var 1,98. For barn i alderen 13-18 år var legemiddelraten 60 pr. 1 000 barn. Forskjellen mellom fylkene var 1,34. \n\n**Oppfølging i helsetjenesten av barn som bruker astmamedisin**\n\nHalvparten av barna som bruker astmamedisin har ikke kontakter med hovedtilstand astma i spesialist- eller allmennlegetjenesten. Av de som har oppfølging i helsetjenesten er det litt flere som har det i allmennlegetjenesten enn spesialisthelsetjenesten.\n\nDet var kun 19 % av barna som fikk astmamedisin som ble fulgt opp i spesialisthelsetjenesten. Det er basert på en sammenligning av antall barn med astma i spesialisthelsetjenesten med antall barn som har fått resept på astmamedisin. Her varierer det betydelig mellom fylkene fra 9 % til 34 %. \n\nHvis vi tar med barn som også har hatt kontakter i allmennlegetjenesten grunnet astma, så får vi at under halvparten av barna som fikk astmamedisin hadde kontakter i spesialist- eller allmennlegetjenesten. Her varierte det mellom fylkene fra 42 % til 61 %. \n\nVi finner minst oppfølging av barn i alderen 0-5 år. Blant barna i alderen 0-5 år finner vi et færre antall barn med astmadiagnose i spesialist- og allmennlegetjenesten i forhold til antall barn som har fått resept på astmamedisin. Dette vil blant annet kunne skyldes at barn i den alderen som bruker astmamedisin ikke har fått en astmadiagnose.",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "Årlig fikk over 80 000 barn i alderen 0-18 år utlevert en resept med astmamedisin. Det tilsvarer på 72 barn med astmamedisin pr. 1 000 barn i alderen 0-18 år.",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-27T16:17:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Funksjonelle lidelser",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Flere jenter enn gutter med funksjonelle lidelser\n* Pandemien medførte en økning av konsultasjoner grunnet funksjonelle lidelser\n\n\nHer presenter vi  en analyse som omhandler funksjonelle lidelser Analysen omhandler polikliniske konsultasjoner i barneavdelinger eller hos private avtalespesialister innen barnesykdommer. Utvalget er definert med 23 stk ICD-10 tilstandskoder, se fullstendig liste i \"Om funksjonelle lidelser\"."
        },
        {
          "type": "faktaboks",
          "overskrift": "Om funksjonelle lidelser",
          "tekst": "[Funksjonelle lidelser](https://tidsskriftet.no/2025/01/sprakspalten/betegnelsen-funksjonelle-lidelser-bor-revitaliseres) er en paraplybetegnelse som dekker ulike kroppslige symptomer. Noen eksempler er plager som magesmerter, hodepine, svimmel, utmattelse og tretthet. Under er en liste med ICD-10 tilstandskoder som er brukt for å definere utvalget. Listen er sortert fra hyppigste til minst brukte tilstandskoder.\n\n**ICD-10 hovedtilstand:**\n\n* K59.0 - forstoppelse\n* R10.4 - annen eller uspesifisert smerte i buk og bekken\n* R51 -  hodepine\n* R11 - kvalme eller oppkast\n* R06.0 - dyspne\n* R53 - uvelhet eller tretthet\n* M25.5* - leddsmerte\n* G44.2 - tensjonshodepine\n* G93.3 - postviralt utmattelsessyndrom\n* R00.2 - palpitasjon\n* R07.4 - uspesifisert brystsmerte\n* R06.8 - annen eller uspesifisert åndedrettsabnormitet\n* R42 - svimmelhet\n* G47.9 - uspesifisert søvnforstyrrelse\n* G47.0 - innsovningsforstyrrelse eller søvnforstyrrelse\n* K58* - irritabel tarm-syndrom \n* K59.1 - funksjonell diare\n* K30 - funksjonell dyspepsi\n* J98.9 - uspesifisert åndedrettsforstyrrelse\n* R00.8 - andre eller uspesifiserte unormale hjerteslag\n* F51* - ikke-organiske søvnforstyrrelser\n* F44* - dissosiative lidelser \n* F45* - somatoforme lidelser"
        },
        {
          "utvalg": "Barn 0-18 år.\n\nPolikliniske konsultasjoner i barneavdelinger eller hos private avtalespesialister innen barnesykdommer. \n\nFor nærmere beskrivelse av hvordan barneavdelinger er definert, les mer i [Om atlaset](https://apps.skde.no/helseatlas/v2/barn2025#om-atlaset).\n\n**ICD-10 hovedtilstand:**\n\n* K59.0 - forstoppelse\n* R10.4 - annen eller uspesifisert smerte i buk og bekken\n* R51 -  hodepine\n* R11 - kvalme eller oppkast\n* R06.0 - dyspne\n* R53 - uvelhet eller tretthet\n* M25.5* - leddsmerte\n* G44.2 - tensjonshodepine\n* G93.3 - postviralt utmattelsessyndrom\n* R00.2 - palpitasjon\n* R07.4 - uspesifisert brystsmerte\n* R06.8 - annen eller uspesifisert åndedrettsabnormitet\n* R42 - svimmelhet\n* G47.9 - uspesifisert søvnforstyrrelse\n* G47.0 - innsovningsforstyrrelse eller søvnforstyrrelse\n* K58* - irritabel tarm-syndrom \n* K59.1 - funksjonell diare\n* K30 - funksjonell dyspepsi\n* J98.9 - uspesifisert åndedrettsforstyrrelse\n* R00.8 - andre eller uspesifiserte unormale hjerteslag\n* F51* - ikke-organiske søvnforstyrrelser\n* F44* - dissosiative lidelser \n* F45* - somatoforme lidelser",
          "data": "funksjonelle_rb1_ped.json",
          "publisert": "2025-03-14T12:05:00.000Z",
          "resultat": "### **Vurdering**\n\nDen store variasjonen mellom opptaksområdene skyldes sannsynlig ikke ulikheter i forekomst. Kodepraksis kan være en av forklaringene. Pr. i dag er det ikke en egen diagnose for funksjonelle lidelser, og det brukes diagnoser som uspesifiserte magesmerter, forstoppelse, hodepine, uvelhet og tretthet. En annen mulig forklaring på variasjonen er ulik praksis i hvordan henvisninger vurderes. Det er mulig at i noen opptaksområder er det fastleger som ivaretar disse barna. \n\nDet er en tydelig effekt av pandemien for utvalget funksjonelle lidelser. Det er en markant økning i 2021, som vedvarer til og med 2023. I 2024 faller antallet konsultasjoner noe, men er fremdeles på et nivå som er høyere enn før 2020.\n\n### Beskrivelse 2022-2024\n\nÅrlig hadde 22 000 barn i alderen 0-18 år polikliniske konsultasjoner med en av utvalgte diagnoser definert som funksjonelle lidelser som hovedtilstand. Totalt hadde disse barna omtrent 35 000 polikliniske konsultasjoner. I gjennomsnitt hadde hvert barn 1,6 konsultasjoner hvert år. \n\nNasjonalt var konsultasjonsraten 30 polikliniske konsultasjoner pr. 1 000 barn. Variasjonen mellom opptaksområdene var på 3,6. Opptaksområdet Telemark hadde høyeste konsultasjonsrate med 58 polikliniske konsultasjoner pr. 1 000 barn. Den laveste konsultasjonsraten hadde opptaksområdet Fonna med 16 pr. 1 000 barn. \n\nAntall polikliniske konsultasjoner pr. barn med funksjonelle lidelser varierte mellom opptaksområdene fra 1,3 til 1,7. Barn bosatt i opptaksområdet Vestfold hadde 0,4 (30 %) flere konsultasjoner pr. barn, som barn bosatt i opptaksområdet Bergen. \n\nDe polikliniske konsultasjonene i utvalget funksjonelle lidelser skjer i hovedsak ved offentlige sykehus. Omtrent 20 % ble gjennomført hos private avtalespesialister innen barnesykdommer. Det er ikke private avtalespesialister med spesialitet barnesykdommer i alle opptaksområder, og andelen konsultasjoner utført hos private varierte mellom opptaksområdene fra 0 % til 50 %.\n\n**Alder og kjønn**\n\nLinjefiguren med antall barn viser barn med polikliniske konsultasjoner hvor hovedtilstanden er en av definerte diagnosene i dette utvalget. Det er flere jenter enn gutter som har slike polikliniske konsultasjoner. \n\nGutter og jenter følger hverandre med en jevn økning gjennom førskole- og skolealder fram til 13 års alder. Etter fylte 13 år faller antall gutter som har disse konsultasjonene, men vi ser en markant økning hos jentene fram til 17 års alder. Ved 18 års alder er det et markert fall for jentene. \n\nAnalysen er begrenset til konsultasjoner i barneavdelinger eller hos private avtalespesialister innen barnesykdommer. Vi har ikke fulgt barna videre inn i voksenavdelinger. Det kan dermed være at det markante fallet vi observerer ved 18 års alder skyldes en overgang til voksenavdelinger. \n\n**Barn med funksjonelle lidelser som har tre eller flere konsultasjoner**\n\nDet er tatt utgangspunkt i barn i alderen 6-18 år som har hatt polikliniske konsultasjoner i barneavdelinger eller hos private avtalespesialister innen barnesykdommer (heretter henvist til som “somatikken”) med utvalgte ICD-10 koder som er definert som funksjonelle lidelser.\n\nEn fjerdedel av barna i somatikken med funksjonelle lidelser hadde tre eller flere slike konsultasjoner i løpet av to år. Årlig var det 16 200 barn i alderen 6-18 år i utvalget som hadde polikliniske konsultasjoner i somatikken. 25 % (ca 4 000 barn) av de 16 200 barna hadde gjentatte kontakter. Andelen av barna som hadde gjentatte kontakter varierte fra 17 % til 36 % i opptaksområdene.\n\n**Barn med funksjonelle lidelser som også var i barne- og ungdomspsykiatrien**\n\nDet er tatt utgangspunkt i barn i alderen 6-18 år som har hatt polikliniske konsultasjoner i barneavdelinger eller hos private avtalespesialister innen barnesykdommer (heretter henvist til som “somatikken”) med utvalgte ICD-10 koder som er definert som funksjonelle lidelser.\n\nOver en femtedel av barna i somatikken med funksjonelle lidelser hadde også kontakter innen barne- og ungdomspsykiatrien. Årlig var det 16 200 barn i alderen 6-18 år i utvalget som hadde polikliniske konsultasjoner i somatikken. 22 % (ca 3 500 barn) av de 16 200 barna var også i barne- og ungdomspsykiatrien (BUP) enten før eller etter, den polikliniske konsultasjonen i somatikken. Andelen av barna fra somatikken som også var i BUP varierte med 17 % til 30 % i opptaksområdene. \n\nNår vi ser på barn med funksjonelle lidelser som har gjentatte konsultasjoner (tre eller flere i løpet av to år) eller har kontakter i BUP, så ser vi at det gjelder ca 6 500 barn årlig. Det vil si at noen barn inn har både gjentatte kontakter og er i BUP, men det gjelder et mindretall. \n\n**Barn med funksjonelle lidelser har flere konsultasjoner hos fastlegen**\n\nBarn med funksjonelle lidelser har mer bruk av allmennlegetjenesten sammenlignet med barn i samme alder som har hatt konsultasjoner hos barnelege for andre tilstander. Nesten alle barn i utvalget med funksjonelle lidelser hadde konsultasjoner det samme kalenderåret i allmennlegetjenesten (over 90 %). I gjennomsnitt hadde de barna som var hos fastlegen 4,4 konsultasjoner årlig. \n\nVi sammenligner barn med funksjonelle lidelser med barn i samme alder som også hadde konsultasjoner hos barneleger, men for andre tilstander. Disse barna, som ikke hadde funksjonelle lidelser, hadde også nesten alle konsultasjoner hos fastlegen det samme kalenderåret (85 %). Men disse barna hadde i gjennomsnitt 3,2 konsultasjoner hver årlig. \n\nBarn med funksjonelle lidelser hadde dermed 40 % flere konsultasjoner hos fastlegen årlig, 4,4 konsultasjoner årlig sammenlignet med 3,2. I tillegg ser vi at ICPC-2 diagnosene fra konsultasjonene hos fastlegen i større grad er hodepine, slapp/tretthet, forstoppelse, kvalme, diare, svimmel og lignende for barn med funksjonelle lidelser i somatikken. Tilstandskodene virker altså å være lignende som de definert som funksjonelle i somatikken. Gruppen barn vi sammenlignet med hadde også konsultasjoner med disse ICPC-2 diagnosene, men i mye mindre omfang.",
          "overskrift": "Barneleger",
          "ingress": "Årlig hadde 22 000 barn i alderen 0-18 år polikliniske konsultasjoner med en av utvalgte diagnoser definert som funksjonelle lidelser som hovedtilstand. Totalt hadde disse barna omtrent 35 000 polikliniske konsultasjoner. I gjennomsnitt hadde hvert barn 1,6 konsultasjoner hvert år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:05:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Diabetes",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Stor geografisk variasjon i antall polikliniske konsultasjoner for barn med diabetes\n* Antall polikliniske konsultasjoner pr. 1 000 barn har økt med 20%\n* Antall barn med polikliniske konsultasjoner har økt med 17%\n\n\nHer presenter vi to analyser som omhandler diabetes. Den første, \"Alle spesialiteter\", gir en oversikt over alle polikliniske konsultasjoner med hoveddiagnose diabetes, uavhengig av spesialitet til behandler. Det er ikke en egen analyse for barneleger da over 90% av konsultasjonene er utført i barneavdelinger. Den andre analysen er \"Legemiddelbruk i fylkene\" som viser legemiddelstatistikk over antall barn som bruker insulin."
        },
        {
          "utvalg": "Polikliniske konsultasjoner i somatisk spesialisthelsetjeneste.\n\nBarn 0-18 år.\n\nHovedtilstand E10\\* og E11\\*",
          "data": "diabetes_rb1_poli.json",
          "publisert": "2025-03-14T12:02:00.000Z",
          "resultat": "**Vurdering**\n\nDet ser ut til å være praksisforskjeller i oppfølgningen av barn med diabetes i Norge. Det er stor forskjell mellom opptaksområdene i hvor mange årlige polikliniske konsultasjoner hvert barn med diabetes har.  Disse praksisforskjellene er den viktigste årsaken til at vi finner betydelig geografisk variasjon i antall polikliniske konsultasjoner pr. 1 000 barn mellom opptaksområdene.\n\n**Beskrivelse 2022-2024**\n\nÅrlig hadde 4 100 barn i alderen 0-18 år polikliniske konsultasjoner med diabetes som hovedtilstand. Totalt hadde disse barna 22 000 slike polikliniske konsultasjoner årlig. I gjennomsnitt hadde hvert barn 5,4 konsultasjoner hvert år. \n\nNasjonalt var konsultasjonsraten 18,5 polikliniske konsultasjoner pr. 1 000 barn. Variasjonen mellom opptaksområdene var over to-gangen. Opptaksområdet Telemark hadde høyest rate med 32 polikliniske konsultasjoner pr. 1 000 barn, og laveste rate hadde Akershus med 13 pr. 1 000 barn.  \n\nAntall polikliniske konsultasjoner pr. barn med diabetes varierte mellom opptaksområdene fra 4,4 til 8. Barn bosatt i opptaksområdet Telemark hadde nesten dobbelt så mange konsultasjoner pr. barn som barn bosatt i Akershus. Den geografiske variasjonen i konsultasjonsraten kan derfor i stor grad forklares med at barn med diabetes følges opp forskjellig i opptaksområdene. \n\nOppfølgingen av barn med diabetes skjer i hovedsak ved offentlige sykehus. Kun 2% av konsultasjonene ble gjennomført hos private avtalespesialister innen barnesykdommer. \n\n **Trend 2017-2024**\n\nAntall barn med polikliniske konsultasjoner for diabetes har økt i perioden, og det har ført til en betydelig økning i antall polikliniske konsultasjoner grunnet diabetes.\n\nAntall polikliniske konsultasjoner pr. 1 000 barn med diabetes som hovedtilstand har økt med 20% i perioden 2017-2024. I 2024 var raten 18,5 konsultasjoner pr. 1 000 barn, sammenliknet med 15,4 konsultasjoner pr. 1 000 barn i 2017. \n\n Antall barn med diabetes som hadde polikliniske konsultasjoner økte med 17% fra 2017 til 2024. Antall pasienter pr. 1 000 barn, pasientraten, økte fra 2,9 til 3,4 fra 2017 til 2024. \n\nÅrlig antall konsultasjoner pr. barn økte kun med 2% i den samme perioden. Fra 5,3 konsultasjoner årlig i 2017 til 5,4 i 2024. \n\n Det betyr derfor at økningen på 20% i polikliniske konsultasjoner pr. 1 000 barn, i all hovedsak kan forklares ved en økning i antall barn som har diabetes.",
          "overskrift": "Alle spesialiteter",
          "ingress": "Årlig hadde 4 100 barn i alderen 0-18 år polikliniske konsultasjoner med diabetes som hovedtilstand. Totalt hadde disse barna 22 000 slike polikliniske konsultasjoner årlig. I\ngjennomsnitt hadde hvert barn 5,4 konsultasjoner hvert år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:02:00.000Z"
        },
        {
          "utvalg": "Antall barn 0 - 18 år som årlig har hentet ut resept med ATC-kode.",
          "data": "diabetes_rb1_tot_fylke.json",
          "publisert": "2025-04-02T16:36:00.000Z",
          "resultat": "**Beskrivelse 2021-2023**\n\nÅrlig fikk nesten 4 200 barn i alderen 0-18 år utlevert en resept på insulin. Det tilsvarer 3,6 barn pr. 1 000 barn i alderen 0 - 18 år. I 2023 hadde [barnediabetesregisteret](https://www.kvalitetsregistre.no/4acbbc/siteassets/dokumenter/arsrapporter/barn-diabetesregisteret/2024.10.01_endelig-barnediabetesregisteret_arsrapport-for-2023.pdf) [](https://www.kvalitetsregistre.no/4acbbc/siteassets/dokumenter/arsrapporter/barn-diabetesregisteret/2024.10.01_endelig-barnediabetesregisteret_arsrapport-for-2023.pdf)3 810 registrerte pasienter med diabetes i alderen 0-17 år. Det tilsvarerer en forekomst på 3,4 barn pr barn i alderen 0-17 år. \n\nDet er en variasjon på 74 % mellom fylkene i bruken av insulin. I Troms fylke er det høyest bruk av insulin med 4,7 barn pr. 1 000 barn som har fått utlevert insulin. Den laveste er i Olso fylke med 2,7 barn pr. 1 000 barn. Denne variasjonen mellom fylkene observeres også i pasientraten. Pasientraten er antall barn med diabetes som hovedtilstand i spesialisthelsetjenesten.  \n\nBarn med diabetes følges i hovedsak opp i spesialisthelsetjenesten. Det er basert på en sammenligning av antall barn med diabetes i spesialisthelsetjenesten og antall barn som har fått resept på insulin. Ved å sammenligne ser vi at antall barn i spesialisthelsetjenesten utgjør omtrent 95 % av antallet barn som har fått insulin. \n\nDe barna som ikke har kontakter i spesialisthelsetjenesten har kontakter i allmennlegetjenesten.",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "Årlig fikk nesten 4 200 barn i alderen 0-18 år utlevert en resept på insulin. Det tilsvarer 3,6 barn pr. 1 000 barn i alderen 0 - 18 år.",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T16:37:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Epilepsi",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Antall polikliniske konsultasjoner pr. 1 000 barn har økt med over 40%\n* Barn med epilepsi har flere kontakter årlig - økt med nesten 30 %\n* Stor geografisk variasjon i antall polikliniske konsultasjoner pr. barn med epilepsi\n* Forekomsten av epilepsi hos barn varierer mellom fylkene\n\n\nHer presenter vi to analyser som omhandler epilepsi. Den første, \"Alle spesialiteter\", gir en oversikt over alle polikliniske konsultasjoner med hoveddiagnose epilepsi, uavhengig av spesialitet til behandler. Det er ikke en egen analyse for barneleger da over 90% av konsultasjonene er utført i barneavdelinger. Analyse to er \"Legemiddelbruk i fylkene\", og omhandler bruk av antiepileptika hos barn."
        },
        {
          "utvalg": "Polikliniske konsultasjoner i somatisk spesialisthelsetjeneste.\n\nBarn 0 - 18 år.\n\nHovedtilstand G40*.",
          "data": "epilepsi_rb1_poli.json",
          "publisert": "2025-03-14T08:00:00.000Z",
          "resultat": "### **Vurdering**\n\nDet ser ut til å være en endring i praksis i oppfølgingen av barn med epilepsi i perioden 2017-2024. Det er flere barn som har polikliniske konsultasjoner, men den største endringen er flere konsultasjoner årlig pr. barn med epilepsi. Dette kan muligens sees i sammenheng med en reduksjon i innleggelser grunnet epilepsi (ikke vist i figur her). \n\nNoe av den geografiske variasjonen i bruken av polikliniske konsultasjoner hos barn med epilepsi er berettiget. Forklaringen på det er samtidig variasjonen i forekomsten av epilepsi. [Bruken av antiepileptika blant barn i fylkene](<>) er brukt som mål på forekomst. I analysen om barn som bruker antiepileptika i fylkene er det en forskjell i på 60 % mellom fylkene. Variasjonen mellom fylkene i antall barn som har kontakter i somatisk spesialisthelsetjeneste grunnet epilepsi er av tilsvarende størrelse. \n\nHele den geografiske variasjonen kan ikke forklares med ulik forekomst av epilepsi. Variasjonen i bruken av polikliniske konsultasjoner er større enn variasjonen i forekomst. Ulik praksis, spesielt knyttet til antall kontakter pr. barn årlig, mellom opptaksområdene synes å være den viktigste driveren for den geografiske variasjonen i antall polikliniske konsultasjoner for barn med epilepsi. Gitt at alvorligheten av sykdommen er lik blant barn i Norge, kan dette være et tegn på ulik oppfølging av barn med epilepsi.\n\n### **Beskrivelse 2022 - 2024**\n\nÅrlig hadde 4 300 barn i alderen 0-18 år polikliniske konsultasjoner med epilepsi som hovedtilstand. Totalt hadde disse barna 11 500 slike polikliniske konsultasjoner årlig. I gjennomsnitt hadde hvert barn 2,7 konsultasjoner hvert år.\n\nNasjonalt var konsultasjonsraten 10 polikliniske konsultasjoner pr. 1 000 barn. Variasjonen mellom opptaksområdene var over to-gangen. Opptaksområdet Møre og Romsdal hadde høyeste konsultasjonsrate med 14 polikliniske konsultasjoner pr. 1 000 barn, og laveste rate hadde Telemark med 6 pr. 1 000 barn. \n\nAntall polikliniske konsultasjoner pr. barn med epilepsi varierte mellom opptaksområdene fra 1,9 til 3,5. Barn bosatt i opptaksområdet Møre og Romsdal hadde nesten dobbelt så mange konsultasjoner pr. barn som barn bosatt i Telemark. \n\nOppfølgingen av barn med epilepsi skjer i hovedsak ved offentlige sykehus. Mindre enn 1% av konsultasjonene ble gjennomført hos private avtalespesialister innen barnesykdommer.\n\n### **Trend 2017 - 2024**\n\nBarn med epilepsi har i perioden fått flere konsultasjoner årlig pr. barn. Antall barn med epilepsi som har polikliniske konsultasjoner har også økt noe. Dette gir utslag i en markant økning i antall polikliniske konsultasjoner grunnet epilepsi.\n\nAntall polikliniske konsultasjoner pr. 1 000 barn med epilepsi som hovedtilstand (konsultasjonsraten) har økt med 41% i perioden 2017-2024. Linjefiguren med årlig antall polikliniske konsultasjoner pr. 1 000 barn viser en  konsultasjonsraten på 10 konsultasjoner pr. 1 000 barn i 2024, og 7 pr. 1 000 barn i 2017. Økningen var mest markant fra 2019 til 2020.\n\nAntall barn med epilepsi som hadde polikliniske konsultasjoner økte med 8% fra 2017 til 2024 (ikke vist i figur). Pasientraten, antall pasienter med epilepsi pr. 1 000 barn, økte fra 3,3 til 3,6 fra 2017 til 2024. \n\nÅrlig antall konsultasjoner pr. barn med epilepsi økte med 27% i den samme perioden. Fra 2,2 konsultasjoner årlig i 2017 til 2,8 i 2024. \n\nDet betyr derfor at økningen på 41% i polikliniske konsultasjoner pr. 1 000 barn, i stor grad kan forklares ved en økning i antall konsultasjoner pr. barn som har epilepsi. I tillegg til at noe kan forklares ved en økning i pasienter som behandles poliklinisk.",
          "overskrift": "Alle spesialiteter",
          "ingress": "Årlig hadde 4 300 barn i alderen 0-18 år polikliniske konsultasjoner hvor epilepsi var angitt som hovedtilstand. Totalt hadde disse barna 11 500 slike polikliniske konsultasjoner årlig. I gjennomsnitt hadde hvert barn 2,7 konsultasjoner hvert år.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T08:00:00.000Z"
        },
        {
          "utvalg": "Barn 0 - 18 år som har utlevert resepter med ATC-kode N03.[](https://www.helsebiblioteket.no/innhold/retningslinjer/pediatri/generell-veileder-i-pediatri/11.nevrologi/11.6-epilepsi)",
          "data": "epilepsi_rb1_tot_fylke.json",
          "publisert": "2025-04-02T16:36:00.000Z",
          "resultat": "### Vurdering\n\nDet er noe variasjon i forekomsten av epilepsi blant barn i Norge. Hvis vi anvender bruken av antiepileptika hos barn bosatt i fylkene som et mål på prevalens, så er det en forskjell på 60% mellom fylkene i høyeste og laveste bruk av antiepileptika pr. 1 000 barn. Dette betyr at deler av variasjonen vi observerer i [analysen om polikliniske konsultasjoner hos barn med epilepsi ](<>)er berettiget.\n\n### Beskrivelse 2021-2023\n\nÅrlig fikk nesten 5 400 barn i alderen 0-18 år utlevert en resept på antiepileptika. Det tilsvarer 4,8 barn pr. 1 000 barn i alderen 0 - 18 år. [Forekomsten av epilepsi i Norge er omtrent 5 barn pr. 1 000 barn.](https://www.helsebiblioteket.no/innhold/retningslinjer/pediatri/generell-veileder-i-pediatri/11.nevrologi/11.6-epilepsi)\n\nDet er en variasjon på 60 % mellom fylkene i høyeste og laveste bruk av antiepileptika hos barn. I Vestland fylke er det høyest bruk av antiepileptika med 5,9 barn pr. 1 000 barn i alderen 0-18 år. Den laveste er i Troms fylke med 3,7 barn pr. 1 000 barn. Denne variasjonen mellom fylkene gjenspeiles også i pasientraten. Pasientraten er antall barn med epilepsi som hovedtilstand i spesialisthelsetjenesten pr. 1 000 barn bosatt i fylkene. \n\nBarn med epilepsi følges i hovedsak opp i spesialisthelsetjenesten. Det er basert på en sammenligning av antall barn med epilepsi i spesialisthelsetjenesten med antall barn som har fått resept på antiepileptika. Sammenligningen viser at barn i spesialisthelsetjenesten med epilepsi utgjør 75 % av antallet barn som fikk antiepileptika. Sammenligningen viser også at barna som bruker antiepileptika og som ikke har kontakter i spesialisthelsetjenesten har kontakter i allmennlegetjenesten.",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "Årlig fikk nesten 5 400 barn i alderen 0-18 år utlevert en resept på antiepileptika. Det tilsvarer 4,8 barn pr. 1 000 barn i alderen 0 - 18 år.",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T16:36:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Data og datakvalitet",
          "tekst": "Helseatlaset benytter seg av data fra Norsk pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR). Det har vist seg å være noen utfordringer med datakvaliteten og vi har gjort følgende for å kompensere for det: \n\nUtleverte data fra KPR har vist seg å være mangelfull. Manglene består av at det er for få pasienter i dataene, og store deler av barnepopulasjonen har ikke oppgitt bosted. Dette medfører at vi ikke kan benytte KPR-data for årene 2017-2019.\n\nDet viser seg også at den pliktige rapporteringen avtalespesialistene skal sende til NPR er ufullstendig. Det kan skyldes flere grunner, som tekniske problemer ved innsending, forsinket rapportering, eller manglende rapportering. Vi ser også at i deler av rapporteringen som er mottatt mangler det informasjon om takster/normaltariff, og det gjør at vi ikke kan skille ut spesialistkonsultasjoner, som tilsvarer poliklinske kontakter utført i sykehusene. \n\nFor å kunne si noe om det totale omfanget av poliklinisk helsehjelp til barn i somatisk spesialisthelsetjeneste har vi derfor innhentet statistikk fra KUHR-databasen som gir oss spesialistkonsultasjoner hos avtalespesialistene. Statistikken fra KUHR-databasen har også gitt oss muligheten for å se utviklingen over tid, og vi ser at differansen mellom det som rapporteres til KUHR og til NPR blir stadig større. I 2022 var differansen 46 000 spesialistkonsultasjoner, mens den i  2024 var økt til 66 000 spesialistkonsultasjoner."
        },
        {
          "type": "faktaboks",
          "overskrift": "Overordnet om somatiske aktivitetsdata fra sykehus",
          "tekst": "All aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (se resultatboks [Poliklinikk](https://apps.skde.no/helseatlas/v2/barn2025#poliklinikk)) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest poliklinikk rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate."
        },
        {
          "type": "faktaboks",
          "overskrift": "Overordnet om private avtalespesialister med offentlig driftsavtale",
          "tekst": "Barn som tilses av private avtalespesialister mottar oftest helsehjelp innen fagområdene øre-nese-hals (ØNH), øye, barn og hud. Private avtalespesialister har også konsultasjoner med barn innen andre fagområder, som for eksempel indremedisin, gynekologi og kirurgi, men omfanget av konsultasjoner innen disse fagområdene er lavt."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjoner innleggelser og polikliniske konsultasjoner",
          "tekst": "**Variabler brukt til definisjoner:**\n\n* fagenhetlokal - tekstlig beskrivelse av avdeling\n* tjenesteenhetkode - numerisk kode som angir type avdeling\n* avtalespesialistens fagområde\n* ICD-10 tilstandskoder\n* drg_type - angir kirurgisk eller medisinsk DRG\n\n**1. Innleggelser**\n\nBarn som blir innlagt på sykehus er normalt innlagt i barneavdelinger. Her er det anvendt variablene drg_type, fagenhetlokal og ICD-10 tilstandskoder for å identifisere kirurgiske innleggelser. Flertallet (60%) av de kirurgiske innleggelsene er identifisert  ved drg_type = “kirurgi”. Videre identifiserte vi over 30% ved tekstsøk i avdelingsbeskrivelsen i variabelen “fagenhetlokal” etter ord som “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. Til sist ble det også brukt ICD-10 tilstandskoder for å finne en liten andel innleggelser hvor beskrivelsen i fagenhetlokal ikke inneholdt søkeordene våre. Dette var primært innleggelser med hovedtilstandskoder fra ICD-10 kapittel om skader. \n\nInnleggelser som ikke ble definert som kirurgiske ble klassifisert som medisinske innleggelser.\n\nVariabelen “hastegrad” er brukt for å skille mellom planlagte og akutte innleggelser.\n\n**2. Polikliniske konsultasjoner og dagbehandling**\n\nVi har kategorisert all poliklinisk aktivitet i fire grupper. ØNH, øye, ortopedi/gastro/annen kirurgi og medisinsk aktivitet. \n\na) Øye-avdelinger. Her fant vi at tjenesteenhetkoder som starter på “22”, identifiserer aktiviteten i øye-avdelinger i sin helhet. En kontroll av vanlige øye-diagnoser bekrefter at slik aktivitet kun er rapportert på 22-avdelinger. \n\nFor avtalespesialister er all aktivitet hos spesialister med oppgitt fagområde  “øye”. \n\nb) ØNH-avdelinger. Her er hovedparten av aktiviteten identifisert ved tjenesteenhetkoder som starter på “21”. I tillegg finnes det ØNH-avdelinger som er organisert under andre tjenesteenhetkoder, og disse er identifisert gjennom tekstsøk i avdelingsbeskrivelsen “fagenhetlokal” etter ordene “onh, ønh, rhino, øre-nese-hals, øyre, øre, bihuler, hørsel, audiolog”. Identifisert aktivitet er kontrollert opp mot ICD-10 tilstandskoder på aktiviteten. Det ble også søkt etter typiske ØNH-diagnoser utenfor de enhetene vi har identifisert for å sikre utvalget. \n\nFor avtalespesialister er det all aktivitet hos spesialister med oppgitt fagområde “ØNH”.\n\nc) Ortopedi, gastro- og annen kirurgi. Her ble det benyttet søk i avdelingsbeskrivelsen “fagenhetlokal” som tilsa kirurgi: “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. I tillegg ble en liten andel konsultasjoner identifisert ved bruk av ICD-10 tilstandskoder fra kapittel “S” og “T”, samt “Z”. Dette identifiserte brudd og skader, samt kontroller i etterkant av skade/brudd.   \n\nAktiviteten som ble identifisert ble kontrollert opp mot avdelingsbeskrivelser i fagenhetlokal, tjenesteenhetkoder og ICD-10-diagnoser. I all hovedsak var aktiviteten ortopedi og gastrokirurgi. \n\nFor avtalespesialister er det all aktivitet hos spesialister med fagområde “kirurgi”. For spesialister med fagområde “hud” og “gynekologi” er aktivitet hvor takstkoder tilsier kirurgi (normaltariff 100 eller 105 er anvendt) definert som kirurgi.\n\nd) Medisin. All poliklinisk aktivitet som ikke ble definert som “øye”, “ØNH” eller “ortopedi, gastro- annen kirurgi” er definert som “medisin”. Aktiviteten ble kontrollert opp mot tjenesteenhetkoder, avdelingsbeskrivelser og ICD-10 tilstandskoder."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjon av polikliniske konsultasjoner hos barneleger",
          "tekst": "Definisjonen av  aktivitet hos barneleger tar utgangspunkt i poliklinisk aktivitet som er definert som medisin, se beskrivelse over. Polikliniske konsultasjoner definert som medisin er i hovedsak konsultasjoner i barneavdelinger eller hos barnespesialister, men for å skille ut den medisinske aktiviteten som utføres av andre spesialister, som hudleger, nevrologer og lignende, er følgende definert som aktivitet hos barneleger:\n\n1. Dag- og polikliniske konsultasjoner definert som medisinske, og som er\n\n   a) Utført ved avdelinger med tjenesteenhetkode som starter på 44 (barneavdelinger) eller b) hvor avdelingsbeskrivelsen i fagenhetlokal inneholder ordene “barn, pediatri, nyfødt eller barnemedisin” og tjenesteenhetkodene angir habiliteringsavdelinger (50, 58, 39), eller c) avdelingsbeskrivelsen i fagenhetlokal inneholder ordet “barnemedisin” og er organisert under medisinsk klinikk (tjenesteenhetkode som starter på 30).\n\n      2. All poliklinisk aktivitet ved Statens senter for epilepsi.\n\nDen polikliniske aktiviteten vi har definert som aktivitet hos barneleger er kontrollert mot ICD-10 diagnoser, og vi har kontaktet barneavdelinger i flere av opptaksområdene for å sjekke at aktiviteten samsvarer med aktiviteten de har registrert i sine journalsystemer."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/barn2025/tmp_bilde.png",
  "shortTitle": "Barn",
  "mainTitle": "Helseatlas barn"
}
