{
  "frontpagetext": "Helseatlas for barn",
  "filename": "barn2025",
  "publisert": false,
  "lang": "nb",
  "date": "2025-06-23T12:45:00.000Z",
  "forfatter": "SKDE",
  "ingress": "**NB: dette atlaset er under arbeid. Tekst og resultater vil kunne endres.**\n\nBarnebefolkningen (0-18 år) i Norge har over de siste 15 årene bestått av i underkant av 1,2 millioner mennesker. Andelen barn utgjør av hele befolkningen har blitt redusert fra 24 % i 2010 til 21 % i 2024. Befolkningsframskrivinger fra Statistisk sentralbyrå anslår at denne utviklingen vil fortsette, og at barnebefolkningen vil utgjøre omkring 19 % av hele befolkningen i 2050, samtidig som andelen eldre forventes å øke betydelig. \n\nBefolkningsutviklingen i årene fremover vil medføre økt trykk på helsetjenesten, og tøffere prioriteringer (ref. helsepersonellkommisjonen). Barn tilhører den friskeste delen av befolkningen, men særlig for de yngste barna kan det være krevende å vurdere når de er alvorlig syke. Det er viktig å følge med på hvordan barn har vært fulgt opp i helsetjenesten, og hvordan de følges opp, også relatert til andre pasientgrupper med behov for helsetjenester, i årene fremover.\n\nDet er forskjellige problemstillinger som fører til kontakt med spesialisthelsetjenesten mellom de yngste barna og ungdommene. Vi har derfor delt barnebefolkningen i tre grupper i mange av analysene - barnehagebarn (0-5 år), barneskolebarn (6-12 år) og ungdom (13-18 år). \n\nI dette helseatlaset presenterer vi funn for bruk av helsetjenester blant barn i den somatiske spesialisthelsetjenesten for perioden 2017-2024. Atlaset dekker dermed nesten hele tidsperioden som er gått siden forrige barnehelseatlas som ble lansert i 2016, med data for perioden 2011-2014. Analysene i dette helseatlaset er likevel ikke direkte sammenlignbare med det første barnehelseatlaset. Aldersutvalget er bredere og definisjonene som ligger til grunn for dette nye atlaset er i tillegg av ulike årsaker, som datakvalitet og tilgang til flere datakilder, noe avvikende fra det gamle atlaset.",
  "kapittel": [
    {
      "overskrift": "Helsetjenester til barn",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "* 73% av alle barn mottar årlig helsehjelp i somatisk spesialisthelsetjeneste eller i allmennlegetjenesten.\n* Til sammen har barn årlig 3,3 millioner kontakter (konsultasjoner og innleggelser) i spesialist- og allmennlegetjenesten\n* Andelen barn som behandles i spesialisthelsetjenesten varierer med 9 prosentpoeng mellom opptaksområdene"
        },
        {
          "utvalg": "Alle barn i alderen 0-18 år som er i kontakt med somatisk spesialisthelsetjeneste eller har konsultasjon i allmennlegetjenesten (fastlege/legevakt).\n\n\nPå grunn av utfordringer med datakvalitet i KPR (les mer i avsnittet \"Om atlaset/Data og datakvalitet\") kan vi ikke vise trend fra 2017 - 2024. Analysen vil derfor kun vise resultater fra de siste tre årene. I tillegg vet vi at manglende rapportering fra avtalespesialistene er et økende problem (se mer i \"Om atlaset/Data og datakvalitet\"), og som muligens har den konsekvens at andelen barn behandlet i spesialisthelsetjenesten er litt for lav. Men det er sannsynlig at barn behandlet hos avtalespesialist har hatt en konsultasjon hos allmennlege i forkant, og således tenker vi at denne analysen beskriver andelen barn som mottar helsehjelp riktig.\n\n\n**Ekskludert:**\n\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til nyfødte barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (lenke til resultatboks) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate.",
          "data": "total_tot_rb1.json",
          "publisert": "2025-03-18T11:00:00.000Z",
          "resultat": "**Beskrivelse 2022–2024**\n\nDet er i underkant av 1,2 millioner barn i Norge i alderen 0–18 år, og årlig var over 860 000 (73%) av dem i kontakt med somatisk spesialisthelsetjeneste eller hadde konsultasjoner hos fastlege/legevakt. Størst andel barn i kontakt med spesialist- eller allmennlegetjeneste var barn bosatt i opptaksområdet Akershus med 76%. Lavest andel barn fant vi i opptaksområdet Nordland med 69%.\n\nSamlet hadde barna 3,3 millioner kontakter i spesialist- og allmennlegetjenesten. De hadde 2,3 millioner konsultasjoner hos fastlege/legevakt, 1 million dag- eller polikliniske konsultasjoner i somatisk spesialisthelsetjeneste, og 51 000 innleggelser i sykehus. \n\nFlertallet av barna mottar helsehjelp i allmennlegetjenesten, og nasjonalt fant vi at 57% av de 860 000 barna, hadde kun konsultasjoner i allmennlegetjenesten. Mellom opptaksområdene varierte det fra 61% til 50%, hvor vi fant størst andel barn behandlet kun i allmennlegetjenesten i Stavanger, 61%, mot lavest andel barn i opptaksområdet Telemark med 50%. Det vil si at halvparten av barna bosatt i opptaksområdet Telemark som mottok helsehjelp fikk den i spesialisthelsetjenesten.\n\n**Vurdering**\n\nDet var lite variasjon i andel barn som hadde kontakt med somatisk spesialisthelsetjeneste eller allmennlegetjenesten samlet. Ikke unaturlig da en veldig stor andel av barnepopulasjonen, over 70%,  har mottatt helsehjelp i nevnte tjenester. Det er imidlertid noe variasjon knyttet til hvor helsehjelpen er gitt. I enkelte opptaksområder er det en større andel barn som mottar helsehjelp i spesialisthelsetjenesten vs allmennlegetjenesten. \n\nSamlet har 1,2 millioner norske barn, 1 million kontakter i spesialisthelsetjenesten, og 2,3 millioner konsultasjoner i allmennlegetjenesten årlig. Helsepersonellkommisjonen har fastslått at Norge står overfor store utfordringer med tilgang på personell og endret befolkningssammensetning med flere eldre i årene fremover, og at helse- og omsorgstjenesten må styres inn på et mer bærekraftig spor (NOU 2023: 4). Det er grunn til å reise spørsmål ved om det omfang av helsetjenester til de yngste som dette atlaset viser, er hensiktsmessig og bærekraftig.",
          "overskrift": "Spesialist- og allmennlegetjenesten",
          "ingress": "Det er i underkant av 1,2 millioner barn i Norge i alderen 0–18 år, og årlig var over 860 000 (73%) av dem i kontakt med somatisk spesialisthelsetjeneste eller hadde konsultasjoner hos fastlege/legevakt.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:00:00.000Z"
        },
        {
          "utvalg": "Alle barn i alderen 0-18 år som er i kontakt med somatisk spesialisthelsetjeneste.\n\nPå grunn av økende utfordringer med manglende rapportering fra avtalespesialistene (les mer i \"Om atlaset/Data og datakvalitet\"), og som muligens har den konsekvens at andelen barn vi viser er behandlet i somatisk spesialisthelsetjenesten kan være litt for lav. \n\n\n**Ekskludert:**\n\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til nyfødte barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (lenke til resultatboks) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate.",
          "data": "som_tot_rb1.json",
          "publisert": "2025-03-18T11:02:00.000Z",
          "resultat": "**Beskrivelse 2022 - 2024**\n\nÅrlig hadde 365 000 barn, 32% av barnepopulasjonen i alderen 0-18 år, kontakt med somatisk spesialisthelsetjeneste. Høyest andel barn fant vi i Telemark med 37% av barna bosatt der. Den laveste andelen hadde barn bosatt i Stavanger med 28%. \n\nDet var en liten reduksjon i andel barn behandlet i somatisk spesialisthelsetjeneste i 2024, og det kan forklares ved manglende rapportering fra avtalespesialister. Et uttrekk fra KUHR over antall spesialistkonsultasjoner og antall pasienter hos avtalespesialister for barn i alderen 0 - 18 år viser et økende antall konsultasjoner og pasienter som ikke rapporteres til NPR.\n\nDet er blant barnehagebarn at vi finner størst andel, over 36%, med kontakter i somatisk spesialisthelsetjeneste. Blant barneskolebarn og ungdom fant vi en andel på henholdsvis 29% og 30%.\n\nSamlet hadde barn i somatisk spesialisthelsetjeneste over 1,05 million kontakter, som bestod av innleggelser og polikliniske konsultasjoner. For beskrivelse av dem, se resultatboksene \"Innleggelser\" og \"Poliklinikk\".",
          "overskrift": "Spesialisthelse-tjenesten (somatikk)",
          "ingress": "Årlig hadde 365 000 barn, 32% av barnepopulasjonen i alderen 0-18 år, kontakt med somatisk spesialisthelsetjeneste.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:02:00.000Z"
        },
        {
          "utvalg": "Alle barn i alderen 0-18 år som hadde konsultasjoner hos fastlege eller legevakt. \n\nPå grunn av utfordringer med datakvalitet i KPR (les mer i avsnittet \"Om atlaset/Data og datakvalitet\") kan vi ikke vise trend fra 2017 - 2024. Analysen vil derfor kun vise resultater fra de siste tre årene.",
          "data": "all_tot_rb1.json",
          "publisert": "2025-03-18T11:04:00.000Z",
          "resultat": "**Beskrivelse 2022 - 2024**\n\nÅrlig hadde 800 000 barn, 68% av barnepopulasjonen i alderen 0-18 år, omtrent 2,3 millioner konsultasjoner hos fastlege eller legevakt. \n\nHøyest andel barn med konsultasjoner hos fastlege og legevakt hadde barn bosatt i opptaksområdet Akershus med 76%. Den laveste andelen hadde barn bosatt i opptaksområdet Helgeland med 70% av barnepopulasjonen. \n\nDet var en forskjell på 30% mellom høyeste og laveste antall konsultasjoner pr 1 000 barn i opptaksområdene. Flest konsultasjoner pr 1 000 barn hadde barn bosatt i opptaksområdet Vestfold med 2139. Laveste antall hadde barn bosatt i Helgeland med 1642. Hvis hele barnepopulasjonen skulle hatt likt antall konsultasjoner pr 1 000 barn som barn bosatt i Vestfold ville det medført en økning på 220 000 konsultasjoner, fra 2,3 millioner til over 2,5 millioner konsultasjoner.",
          "overskrift": "Allmennlegetjenesten",
          "ingress": "Årlig hadde 800 000 barn, 68% av barnepopulasjonen i alderen 0-18 år, omtrent 2,3 millioner konsultasjoner hos fastlege eller legevakt.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:04:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Innleggelser",
      "innhold": [
        {
          "utvalg": "Innleggelser i somatisk spesialisthelsetjeneste. Barn i alderen 0-18 år.\n\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\nDet er anvendt NPR-variablene drg_type, fagenhetlokal og ICD-10 tilstandskoder for å identifisere kirurgiske innleggelser. Flertallet (60%) av de kirurgiske innleggelsene er identifisert  ved drg_type = “kirurgi”. Videre identifiserte vi over 30% ved tekstsøk i avdelingsbeskrivelsen i variabelen “fagenhetlokal” etter ord som “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. Til sist ble det også brukt ICD-10 tilstandskoder for å finne en liten andel innleggelser hvor beskrivelsen i fagenhetlokal ikke inneholdt søkeordene våre. Dette var primært innleggelser med hovedtilstandskoder fra ICD-10 kapittel om skader. \n\nInnleggelser som ikke ble definert som kirurgiske ble klassifisert som medisinske innleggelser.\n\nVariabelen “hastegrad” er brukt for å skille mellom planlagte og akutte innleggelser.",
          "data": "innl_rb1.json",
          "publisert": "2025-03-18T11:08:00.000Z",
          "resultat": "**Beskrivelse 2022 - 2024**\n\nÅrlig ble nesten 39 000 barn i alderen 0-18 år innlagt i sykehus. Totalt hadde disse barna 51 000 innleggelser. \n\nNasjonalt ble 33 pr. 1 000 barn i alderen 0 - 18 år innlagt i sykehus. Den geografiske variasjonen var 78%. Barn bosatt i opptaksområdet Helgeland ble oftere innlagt, 45 pr. 1 000, mot 25 pr. 1 000 hos barn bosatt i opptaksområdet OUS. \n\nNasjonalt hadde barna 43 innleggelser pr. 1 000 barn i perioden 2022-2024. Innleggelsesraten varierte med 83% mellom opptaksområdene. Flest innleggelser hadde barn bosatt i opptaksområdet Helgeland, med 63 innleggelser pr. 1000 barn. Lavest hadde barn i opptaksområdene Vestre Viken og OUS med 35 innleggelser pr. 1000 barn. Vi fant videre at barn i opptaksområdene til universitetssykehusene har de laveste innleggelsesratene.\n\n**Trend 2017 - 2024**\n\nNasjonalt ble antall innleggelser pr. 1 000 barn i alderen 0-18 år redusert med 9% i perioden 2017-2024, fra 48 til 44 innleggelser pr. 1 000 barn. \n\nFor å beskrive endringene i perioden har vi kategorisert innleggelsene i fire grupper, akutte medisinske og kirurgiske, og planlagte medisinske og kirurgiske. Den største gruppen er akutte medisinske innleggelser som utgjør 43% av alle innleggelsene. Deretter følger akutte kirurgiske (24%), planlagte medisinske (20%) og planlagte kirurgiske (14%).\n\nNår vi ser på utviklingen gjennom perioden 2017- 2024 finner vi at det er de planlagte innleggelsene, både medisinske og kirurgiske, som ble redusert. De ble tatt ned under pandemien i 2020, og kom ikke tilbake til tidligere nivå i årene som fulgte. De akutte kirurgiske innleggelsene var uendret gjennom hele perioden. \n\nDen største gruppen, akutte medisinske innleggelser, ble også påvirket av pandemien, og vi fant en stor reduksjon i 2020. I årene etter pandemien øker derimot raten pr. 1 000 barn raskt tilbake til nivået før pandemien, og legger seg på et nivå litt over det som var årene før pandemien. \n\nVi har sett nærmere på årsakene til akutte medisinske innleggelser (ICD-10 kode rapportert som hovedtilstand) i starten og slutten av perioden, og den viser at hovedtilstander tilknyttet sykdommer i åndedrettssystemet (ICD-10 kapittel J) er blant de vanligste, men den utgjør ikke en større andel etter pandemien. Vi ser derimot en økning i medisinske akuttinnleggelser med diagnoser fra blant annet ICD-10 kapittel R, T og P.\n\nEndringene vi ser i akutte og planlagte innleggelser har den effekt at akutte innleggelser utgjør nå en større andel av innleggelsene. I starten av perioden, 2017-2019, utgjorde akutte innleggelser 61% av alle innleggelser. I slutten av perioden, 2022-2024, er det økt og utgjør 67%.\n\n**Alder og kjønn**\n\nDet er barnehagebarn som oftest legges inn, og de står for 44% av alle innleggelsene. Det første leveåret blir en andel på henholdsvis 8% og 10 % av jenter og gutter innlagt i sykehus. Andelen faller gradvis med økende alder, og når barna nærmer seg 6 år er andelen nede på 2-3%. Det er en større andel gutter som blir innlagt i sykehus enn jenter, og slik er det fram til de blir 15 år, etter det øker andelen jenter som legges inn til omtrent 4%, og er noe høyere enn hos gutter.\n\nSamlet var det en 9% reduksjon i antall innleggelser pr. 1 000 barn, og vi fant at den var størst for ungdom med en nedgang på 14 %. For skolebarn var reduksjonen på 10%, og minst endring fant vi blant barnehagebarna med en 5% reduksjon. \n\nBarnehagebarna har oftere akutte innleggelser, nesten 70 %, mens tilsvarende andel for barneskolebarn og ungdom er henholdsvis 60 % og 65 %. Størst reduksjon i innleggelser til de eldre barna henger sannsynlig sammen med at det er planlagte innleggelser som er redusert, og de eldre barna har oftere planlagte innleggelser.\n\n**Vurdering**\n\nDet virker å være en styrt reduksjon av innleggelser av barn. Vi fant at antallet innleggelser gikk gradvis ned gjennom hele perioden. Pandemien hadde også en effekt som har vedvart årene etter, en varig nedgang i planlagte innleggelser. Dette gjelder mest for de eldre barna som har en større andel elektive innleggelser. \n\nSamtidig som planlagte innleggelser gikk ned, ser vi at medisinske akuttinnleggelser økte etter 2020. Andelen medisinske akuttinnleggelser utgjør dermed en større andel enn tidligere grunnet nedgangen i planlagte, men samtidig ser vi at antallet akutte medisinske innleggelser er litt høyere enn før pandemien. Det kan være nærliggende å tenke at det skyldtes en økning i luftveisinfeksjoner blant barn etter pandemien. Det vi derimot fant var at medisinske akuttinnleggelser med blant annet symptomdiagnoser økte.",
          "overskrift": "Somatisk spesialisthelsetjeneste",
          "ingress": "Årlig ble nesten 39 000 barn i alderen 0-18 år innlagt i sykehus. Samlet hadde de 51 000 innleggelser.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:08:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "* 36% forskjell på høyeste og laveste rate\n* Antall konsultasjoner pr 1 000 barn har økt med over 6% fra 2017 til 2024\n* Størst økning av polikliniske konsultasjoner til barn i barnehagealder"
        },
        {
          "utvalg": "Polikliniske konsultasjoner og dagbehandling i somatisk spesialisthelsetjeneste. Barn i alderen 0-18 år.\n\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\nDet viser seg også at den pliktige rapporteringen fra avtalespesialistene til NPR er ufullstendig. Det kan skyldes flere grunner, som tekniske problemer ved innsending, forsinket rapportering, eller manglende rapportering. Vi ser også at i deler av rapporteringen som er mottatt mangler det informasjon om takster/normaltariff, og det gjør at vi ikke kan skille ut spesialistkonsultasjoner, som tilsvarer poliklinske kontakter utført i sykehusene. \n\nFor å kunne si noe om det totale omfanget av poliklinisk helsehjelp til barn i somatisk spesialisthelsetjeneste har vi derfor innhentet statistikk fra KUHR-databasen som gir oss spesialistkonsultasjoner hos avtalespesialistene. Statistikken fra KUHR-databasen har også gitt oss muligheten for å se utviklingen over tid, og vi ser at differansen mellom det som rapporteres til KUHR og til NPR blir stadig større. I 2022 var differansen 46 000 spesialistkonsultasjoner, mens den i  2024 var økt til 66 000 spesialistkonsultasjoner.",
          "data": "poliklinikk_tot_rb1.json",
          "publisert": "2025-03-18T11:12:00.000Z",
          "resultat": "**Beskrivelse 2022 - 2024**\n\nÅrlig hadde 360 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i somatisk spesialisthelsetjeneste. Samlet hadde de 1 million konsultasjoner, og i gjennomsnitt hadde de 2,6 kontakter hver. \n\nNasjonalt var det 848 polikliniske konsultasjoner pr. 1 000 barn. Den geografiske variasjonen var 36%. Barn bosatt i opptaksområdet Telemark hadde høyeste rate med 980 konsultasjoner pr. 1 000 barn, og laveste hadde barn bosatt i Bergen med 722 pr. 1 000 barn. Vi fant at variasjonen i antall polikliniske konsultasjoner var størst blant barnehagebarna, hvor det var 57% forskjell mellom høyeste og laveste rate. For barneskolebarn og ungdom var forskjellene på henholdsvis 51% og 35%. \n\nAntall konsultasjoner pr. pasient varierte fra 2,4 til 2,8. Noe av den geografiske variasjonen vi observerer i antall polikliniske konsultasjoner skyldes derfor ulikt antall konsultasjoner pr. pasient, men noe av variasjonen forklares også ved at i enkelte opptaksområder er en større andel barn i kontakt med spesialisthelsetjenesten. Les mer under “Helsetjenester til barn/spesialisthelsetjenesten (somatikk)”. \n\nNasjonalt gjennomføres en fjerdedel (27%) av polikliniske konsultasjoner til barn av private avtalespesialister med offentlig driftsavtale. De vanligste fagområdene er øre-nese-hals, øye, barn og hud.  Også avtalespesialister innen andre fagområder behandler barn, men av betydelig mer beskjedent omfang. Bruken av private avtalespesialister er veldig ulik mellom opptaksområdene, og andelen av polikliniske konsultasjoner som utføres av avtalespesialister varierer fra 5% til 43%.\n\n**Trend 2017 - 2024**\n\nGjennom hele perioden 2017 - 2024 finner vi at antall polikliniske konsultasjoner pr. 1 000 barn øker, eneste unntaket var det første året av pandemien, 2020, hvor raten hadde en liten dipp. I prosent er økningen på 6%, og i absolutte tall utgjør økningen fra 2017 til 2024 nesten 45 000 flere polikliniske konsultasjoner årlig (fra 965 000 til 1 010 000 polikliniske konsultasjoner). Økningen skjer gradvis gjennom hele perioden, men er størst i årene etter pandemien. \n\nVi har kategorisert polikliniske konsultasjoner i fire grupper for å kunne beskrive utviklingen mer detaljert. For beskrivelse av definisjonene les mer i “Om atlaset/Definisjoner innleggelser og polikliniske konsultasjoner”. Den største gruppen av polikliniske konsultasjoner er medisinsk poliklinikk som utgjør ca 56%. Den nest største gruppen er i hovedsak ortopedisk poliklinikk, den inkluderer også gastrokirurgi og annen kirurgi, og utgjør da 19%. Avslutningsvis er det fagområdene øre-nese-hals og øye som utgjør henholdsvis 14% og 11%.\n\nVi fant at polikliniske konsultasjoner innen medisin har størst økning i perioden, og den skjer spesielt etter 2020. Du kan lese mer om medisinske polikliniske konsultasjoner i resultatboksen “Medisinsk poliklinikk”.\n\nDet som omhandler ortopedi/gastro og annen kirurgi hadde en liten reduksjon i 2020, men utenom det var raten stabil i hele perioden. Fagområdet øre-nese-hals (ØNH) var påvirket av pandemi, og mulig på grunn av fravær av virus- og luftveisinfeksjoner at vi ser det laveste forbruket av ØNH-konsultasjoner i 2021. I takt med gjenåpning av samfunnet, og økende andel barn som fikk luftveisinfeksjoner, så økte raten opp til nivået som var før pandemien. Den siste, og minste kategorien, er fagområdet øye, og her fant vi at raten var uendret i hele perioden, også gjennom pandemien. \n\n**Vurdering**\n\nDet er geografisk variasjon i bruken av polikliniske konsultasjoner til barn. Forskjellen er på 36%, og på grunn av det store volumet av konsultasjoner er dette en betydelig variasjon. Vi kan illustrere det med at hvis alle barn i alderen 0 - 18 år i Norge skulle hatt like mange konsultasjoner pr. 1 000 barn som barna bosatt i opptaksområdet Telemark, så hadde det medført en økning på over 150 000 polikliniske konsultasjoner, og årlig antall konsultasjoner ville havnet på over 1 150 000. På samme måte kan vi tenke at hvis alle hadde en rate lik barn bosatt i Bergen opptaksområde, med laveste rate, ville det blitt omtrent 850 000 poliklinikk årlig, altså 150 000 færre enn hva det er i dag. \n\nI det første barnehelseatlaset ble mulig overforbruk av helsetjenester til barn drøftet, og potensielt underforbruk av tjenester til kronisk syke barn. De drøftingene som ble gjort da står fremdeles i dag. Selv om analysene fra den gang ikke er direkte sammenlignbare med analysene i dette atlaset, er drøftingene fra den gang like aktuell i dag. Du kan lese mer i kapittel 7.7 Bruker vi for mye eller for lite ressurser på helsetjenester til barn?\n\nVi vet fremdeles ikke hva riktig nivå av helsetjenester til barn er, men den omfattende bruken av polikliniske konsultasjoner, og den geografiske variasjonen vi observerer, gir grunn til å spørre om det kan være overforbruk av helsetjenester til enkelte barn, og om vi prioriterer ressursene riktig.",
          "overskrift": "Alle spesialiteter",
          "ingress": "Årlig hadde 360 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i somatisk spesialisthelsetjeneste. Samlet hadde de 1 million konsultasjoner, og i gjennomsnitt hadde de 2,6 kontakter hver.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:12:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Medisinsk poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Polikliniske konsultasjoner hos barneleger har økt med 18%"
        },
        {
          "utvalg": "**Barneleger**\n\nDefinisjonen av  aktivitet hos barneleger tar utgangspunkt i poliklinisk aktivitet som er definert som medisin, se beskrivelse i resultatboksen \"Poliklinikk/Alle spesialister\". Polikliniske konsultasjoner definert som medisin er i hovedsak konsultasjoner i barneavdelinger eller hos private barneleger med offentlig avtale, men for å skille ut den medisinske aktiviteten som utføres av andre spesialister, som hudleger, nevrologer og lignende, er følgende definert som aktivitet hos barneleger:\n\n1) Dag- og polikliniske konsultasjoner definert som medisinske, og som er a) utført ved avdelinger med tjenesteenhetkode som starter på 44 (barneavdelinger) eller b) hvor avdelingsbeskrivelsen i fagenhetlokal inneholder ordene “barn, pediatri, nyfødt eller barnemedisin” og tjenesteenhetkodene angir habiliteringsavdelinger (50, 58, 39), eller c) avdelingsbeskrivelsen i fagenhetlokal inneholder ordet “barnemedisin” og er organisert under medisinsk klinikk (tjenesteenhetkode som starter på 30).\n\n2) All poliklinisk aktivitet ved Statens senter for epilepsi.\n\nDen polikliniske aktiviteten vi har definert som aktivitet hos barneleger er kontrollert mot ICD-10 diagnoser, og vi har kontaktet barneavdelinger i flere av opptaksområdene for å sjekke at aktiviteten samsvarer med aktiviteten de har registrert i sine journalsystemer.",
          "data": "medpoli_ped_rb1.json",
          "publisert": "2025-03-18T11:11:00.000Z",
          "resultat": "**Beskrivelse 2022 - 2024**\n\nÅrlig hadde 150 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i barneavdelinger eller hos private barneleger. Samlet hadde de 390 000 konsultasjoner, og i gjennomsnitt hadde de 2,6 konsultasjoner hver. \n\nNasjonalt var det 330 polikliniske konsultasjoner pr. 1 000 barn. Den geografiske variasjonen var 96%. Barn bosatt i opptaksområdet St. Olav hadde nesten dobbel så høy rate, 444 konsultasjoner pr. 1 000 barn, som laveste hos barn bosatt i Førde, 226 konsultasjoner pr. 1 000 barn. \n\nAntall konsultasjoner pr. pasient varierte fra 2,2 til 3,0. Noe av den geografiske variasjonen vi observerer i antall polikliniske konsultasjoner hos barneleger skyldes ulikt antall konsultasjoner pr. pasient, men noe av variasjonen forklares også ved at i enkelte opptaksområder behandles barn av andre spesialiteter. Polikliniske konsultasjoner hos barneleger utgjør 73% av alle polikliniske konsultasjoner definert som medisinske, og den geografiske variasjonen når vi ser på totalen er 54%. For å se resultatene om totale polikliniske konsultasjoner som er medisinske, se resultatboksen “Medisinsk poliklinikk/Alle spesialiteter”. \n\nFlertallet av de polikliniske konsultasjonene hos barneleger utføres i sykehus, en mindre andel på 14% utføres av private barneleger med offentlig driftsavtale. Tilbudet om privat barnelege finnes ikke i alle opptaksområdene, og andel konsultasjoner som utføres hos private varierer fra 0% i Finnmark til 30% i opptaksområdet OUS. Barn bosatt i opptaksområdene hvor det er private barneleger har flere konsultasjoner pr. 1 000 barn enn landsgjennomsnittet. \n\n**Trend 2017 - 2024**\n\nGjennom hele perioden 2017 - 2024 finner vi at antall polikliniske konsultasjoner pr. 1 000 barn hos barneleger øker. I prosent er økningen på 18%, og i absolutte tall utgjør økningen fra 2017 til 2024 over 50 000 flere polikliniske konsultasjoner årlig (fra 342 000 til 394 000 polikliniske konsultasjoner). Økningen skjer gradvis gjennom hele perioden, men er størst i årene etter pandemien. Antall polikliniske konsultasjoner hos private barneleger har gått litt ned, så økningen vi observerer skjer i sykehusene.\n\n**Vurdering**\n\nDen geografiske variasjonen er nesten to-gangen for barn behandlet av barneleger, men blir lavere, 54%, når vi ser på totalen av medisinske konsultasjoner til barn. Det er forventet at barn også tilsees av andre spesialister, for eksempel hudleger, nevrologer eller andre kliniske støttefunksjoner på sykehuset. Det betyr at i deler av landet er det en større andel barn som behandles av andre spesialister enn barneleger. \n\nAntall polikliniske konsultasjoner pr. 1 000 barn utført hos barneleger har økt med 18% i løpet av syv år.",
          "overskrift": "Barneleger",
          "ingress": "Årlig hadde 150 000 barn i alderen 0 - 18 år polikliniske konsultasjoner i barneavdelinger eller hos private barneleger. Samlet hadde de 390 000 konsultasjoner, og i gjennomsnitt hadde de 2,6 konsultasjoner hver.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:11:00.000Z"
        },
        {
          "utvalg": "All aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (lenke til resultatboks) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate.",
          "data": "medpoli_poli_rb1.json",
          "publisert": "2025-03-18T11:09:00.000Z",
          "resultat": "**Beskrivelse** \n\nÅrlig hadde 200 000 norske barn i alderen 0-18 år polikliniske konsultasjoner definert som medisinske. Samlet hadde de 530 000 konsultasjoner, og i gjennomsnitt hadde de 2,7 kontakter hver.\n\nNasjonalt var det 450 polikliniske konsultasjoner pr. 1 000 barn. Den geografiske variasjonen var 54%. Barn bosatt i opptaksområdet St. Olav hadde høyeste rate med 580 konsultasjoner pr. 1 000 barn, og laveste hadde barn bosatt i Fonna med 376 konsultasjoner pr. 1 000 barn. \n\nDet var størst variasjon i bruken av medisinske polikliniske konsultasjoner blant barn i barnehagealder. Der var det over to ganger forskjell på høyeste og laveste rate. Til sammenligning var forskjellen hos barneskolebarn og ungdom på henholdsvis 67% og 38%.\n\nAntall konsultasjoner pr. pasient varierte fra 2,4 til 2,9. Noe av den geografiske variasjonen vi observerer skyldes dermed ulikt antall konsultasjoner pr. pasient. \n\nFlertallet av de medisinske konsultasjonene utføres i sykehus, en andel på 18% utføres av private avtalespesialister med offentlig driftsavtale. Organiseringen er ulik i opptaksområdene, og andelen av konsultasjoner som utføres av avtalespesialister varierer fra 1% til 31%. \n\nGjennomsnittlig ble 73% av de medisinske konsultasjonene utført av barneleger. For nærmere beskrivelse av aktiviteten hos barneleger kan du lese mer i resultatboksen “Medisinsk poliklinikk/Barneleger”. For barn i barnehagealder var 83% av konsultasjonene hos barneleger. For barneskolebarn falt andelen til 79%, og for ungdom var det 59%.\n\nNesten en femtedel av konsultasjonene utføres av private avtalespesialister. Mellom opptaksområdene varierer det fra 1% til 31%.\n\n**Trend 2017 - 2024**\n\nGjennom hele perioden 2017 - 2024 finner vi at antall medisinske konsultasjoner pr. 1 000 barn øker. I prosent er økningen på 14%, og i absolutte tall utgjør økningen fra 2017 til 2024 omtrent 56 000 flere polikliniske konsultasjoner årlig (fra 480 000 til 536 000 konsultasjoner). Økningen skjer gradvis gjennom hele perioden, men er størst i årene etter pandemien. Det er polikliniske konsultasjoner i sykehus hos barneleger som primært står for økningen. Veksten i antall konsultasjoner pr. 1 000 barn gjelder barn i alle aldre. Størst er økningen blant barnehagebarn med 16%, deretter følger barneskolebarn og ungdom med henholdsvis 13% og 12%.\n\n\n**Vurdering**\nEr det grunn til bekymring når vi observerer at antall medisinske konsultasjoner pr. 1 000 barn øker? Noe av økningen i antall konsultasjoner kan være en ønsket utvikling. Dersom et barn kan behandles poliklinisk i stedet for å bli innlagt i sykehus vil det i de fleste tilfeller være å foretrekke, da det å bli innlagt på sykehus kan være utfordrende og en stor påkjenning for barn. Vi observerer for eksempel at polikliniske konsultasjoner for epilepsi og diabetes øker (se resultatboksene \"Epilepsi\" og \"Diabetes\", og samtidig ser vi at innleggelser med disse tilstandene er gått ned (ikke vist i tabell eller figur). Volumet av en slik omlegging fra innleggelse til poliklinisk oppfølging gir imidlertid ikke merkbare utslag i datamaterialet. Innleggelser går gradvis nedover gjennom hele perioden, mens veksten i poliklinikk skjer spesielt etter 2020, og er av et omfang som langt overstiger reduksjonen i innleggelser.",
          "overskrift": "Alle spesialiteter",
          "ingress": "Årlig hadde 200 000 norske barn i alderen 0-18 år polikliniske konsultasjoner definert som medisinske. Samlet hadde de 530 000 konsultasjoner, og i gjennomsnitt hadde de 2,7 kontakter hver.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:09:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Polikliniske utvalg",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Her beskrives fem pasientgrupper :\n\n*",
          "beskrivelse": "fghjfghc"
        }
      ]
    },
    {
      "overskrift": "Atopikere",
      "innhold": [
        {
          "utvalg": "xzfv",
          "data": "aad_rb1_ped.json",
          "publisert": "2025-03-13T14:46:00.000Z",
          "resultat": "vxc",
          "overskrift": "Barneleger",
          "ingress": "Polikliniske konsultasjoner i barneavdelinger",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:46:00.000Z"
        },
        {
          "utvalg": "dsgdsg",
          "data": "aad_rb1_poli.json",
          "publisert": "2025-03-13T14:45:00.000Z",
          "resultat": "gddsgds",
          "overskrift": "Alle spesialiteter",
          "ingress": "Polikliniske konsultasjoner i spesialisthelsetjenesten, alle spesialiteter",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:45:00.000Z"
        },
        {
          "utvalg": "vdxv",
          "data": "aad_rb1_tot.json",
          "publisert": "2025-03-13T14:46:00.000Z",
          "resultat": "vxcv",
          "overskrift": "Primær- og spesialisthelsetjenesten",
          "ingress": "Konsultasjoner i allmennlegetjenesten og polikliniske konsultasjoner i spesialisthelsetjenesten",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:46:00.000Z"
        },
        {
          "utvalg": "zdscf",
          "data": "aad_rb1_tot_fylke.json",
          "publisert": "2025-04-02T13:28:00.000Z",
          "resultat": "xvf",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "fylker",
          "kart": "fylke_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T13:28:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Astma",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Astma",
          "tekst": "\n\n\nOm lag fem av prosent av den norske befolkningen har astma. Basert på tall fra legemiddelregisteret synes forekomsten å være omtrent lik i barnebefolkningen som blant voksne (ref: FHI, <https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/astma-allergi/?term=#hovedpunkter>). De fleste barn som får astma vil ha utviklet sykdommen før skolestart, men en stor andel barn har forbigående astmaplager og blir symptomfri i løpet av skolealderen. \n\n\nAstma er en heterogen tilstand med mange ulike fenotyper og ulikheter i symptommønster, patofysiologi, genetikk og prognose. Det er ingen helt klare diagnostiske kriterier, og avgrensingen mot andre tilstander i luftveiene kan være vanskelig. Ofte vil utprøving av lavdosemedisinering være aktuelt for å fastslå diagnose.Barn med godt kontrollert astma og fast behandling anbefales kontrollert hver 6. måned, mens barn med dårlig kontrollert astma eller ved medisinskifte kan vurderes kontrollert oftere. Barn som er godt kontrollert og har periodevis medisinering kontrolleres årlig. For mange barn gjøres kontroller av fastlege, men barn med alvorlige symptomer eller manglende effekt av behandling anbefales kontrollert i spesialisthelsetjenesten (ref: Generell veileder i pediatri, <https://www.helsebiblioteket.no/innhold/retningslinjer/pediatri/generell-veileder-i-pediatri/7.ovre-og-nedre-luftveier/7.8.1-astma-hos-barn-5-ar>)."
        },
        {
          "utvalg": "wd",
          "data": "astma_rb1_ped.json",
          "publisert": "2025-03-13T14:29:00.000Z",
          "resultat": "dfsfds",
          "overskrift": "Barneleger",
          "ingress": "Polikliniske konsultasjoner i barneavdelinger",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:29:00.000Z"
        },
        {
          "utvalg": "fcxgcxfg",
          "data": "astma_rb1_poli.json",
          "publisert": "2025-03-13T14:09:00.000Z",
          "resultat": "fgghdf",
          "overskrift": "Alle spesialiteter",
          "ingress": "Polikliniske konsultasjoner i spesialisthelsetjenesten, alle spesialiteter",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:09:00.000Z"
        },
        {
          "utvalg": "fdhb",
          "data": "astma_rb1_tot.json",
          "publisert": "2025-03-14T12:06:00.000Z",
          "resultat": "fdb",
          "overskrift": "Primær- og spesialisthelse-tjenesten",
          "ingress": "Konsultasjoner i allmennlegetjenesten og polikliniske konsultasjoner i spesialisthelsetjenesten",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:06:00.000Z"
        },
        {
          "utvalg": "ds",
          "data": "astma_rb1_tot_fylke.json",
          "publisert": "2025-03-27T16:17:00.000Z",
          "resultat": "dsds",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "dsfsd",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-27T16:17:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Funksjonelle lidelser",
      "innhold": [
        {
          "utvalg": "bfb",
          "data": "magetarm_rb1_ped.json",
          "publisert": "2025-03-14T12:05:00.000Z",
          "resultat": "vcb",
          "overskrift": "Barneleger",
          "ingress": "bcvb",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:05:00.000Z"
        },
        {
          "utvalg": "cvnb",
          "data": "magetarm_rb1_poli.json",
          "publisert": "2025-03-14T12:04:00.000Z",
          "resultat": "vcn",
          "overskrift": "Alle spesialiteter",
          "ingress": "xcvzxd",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:04:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Diabetes",
      "innhold": [
        {
          "utvalg": "fdhfg",
          "data": "diabetes_rb1_ped.json",
          "publisert": "2025-03-14T12:03:00.000Z",
          "resultat": "fghfg",
          "overskrift": "Barneleger",
          "ingress": "v cx",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:03:00.000Z"
        },
        {
          "utvalg": "rg",
          "data": "diabetes_rb1_poli.json",
          "publisert": "2025-03-14T12:02:00.000Z",
          "resultat": "fbgd",
          "overskrift": "Alle spesialiteter",
          "ingress": "dfsdg",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:02:00.000Z"
        },
        {
          "utvalg": "fdghd",
          "data": "diabetes_rb1_poli_fylke.json",
          "publisert": "2025-04-02T16:36:00.000Z",
          "resultat": "fdh",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "dsg",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T16:37:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Epilepsi",
      "innhold": [
        {
          "utvalg": "test",
          "data": "epilepsi_rb1_ped.json",
          "publisert": "2025-03-14T11:11:00.000Z",
          "resultat": "test",
          "overskrift": "Barneleger",
          "ingress": "Polikliniske konsultasjoner i barneavdelinger",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T11:11:00.000Z"
        },
        {
          "utvalg": "gssg",
          "data": "epilepsi_rb1_poli.json",
          "publisert": "2025-03-14T08:00:00.000Z",
          "resultat": "fdghfdg",
          "overskrift": "Alle spesialiteter",
          "ingress": "\nPolikliniske konsultasjoner i spesialisthelsetjenesten, alle spesialiteter",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T08:00:00.000Z"
        },
        {
          "utvalg": "ds",
          "data": "epilepsi_rb1_poli_fylke.json",
          "publisert": "2025-04-02T16:36:00.000Z",
          "resultat": "dsv",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "dgg",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T16:36:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Data og datakvalitet",
          "tekst": "Helseatlaset benytter seg av data fra Norsk pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR). Det har vist seg å være noen utfordringer med datakvaliteten og vi har gjort følgende for å kompensere for det: \n\nUtleverte data fra KPR har vist seg å være mangelfull. Manglene består av at det er for få pasienter i dataene, og store deler av barnepopulasjonen har ikke oppgitt bosted. Dette medfører at vi ikke kan benytte KPR-data for årene 2017-2019.\n\nDet viser seg også at den pliktige rapporteringen avtalespesialistene skal sende til NPR er ufullstendig. Det kan skyldes flere grunner, som tekniske problemer ved innsending, forsinket rapportering, eller manglende rapportering. Vi ser også at i deler av rapporteringen som er mottatt mangler det informasjon om takster/normaltariff, og det gjør at vi ikke kan skille ut spesialistkonsultasjoner, som tilsvarer poliklinske kontakter utført i sykehusene. \n\nFor å kunne si noe om det totale omfanget av poliklinisk helsehjelp til barn i somatisk spesialisthelsetjeneste har vi derfor innhentet statistikk fra KUHR-databasen som gir oss spesialistkonsultasjoner hos avtalespesialistene. Statistikken fra KUHR-databasen har også gitt oss muligheten for å se utviklingen over tid, og vi ser at differansen mellom det som rapporteres til KUHR og til NPR blir stadig større. I 2022 var differansen 46 000 spesialistkonsultasjoner, mens den i  2024 var økt til 66 000 spesialistkonsultasjoner."
        },
        {
          "type": "faktaboks",
          "overskrift": "Overordnet om somatiske aktivitetsdata fra sykehus",
          "tekst": "All aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (lenke til resultatboks) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate."
        },
        {
          "type": "faktaboks",
          "overskrift": "Overordnet om private avtalespesialister med offentlig driftsavtale",
          "tekst": "Barn som tilses av private avtalespesialister mottar oftest helsehjelp innen fagområdene øre-nese-hals (ØNH), øye, barn og hud. Private avtalespesialister har også konsultasjoner med barn innen andre fagområder, som for eksempel indremedisin, gynekologi og kirurgi, men omfanget av konsultasjoner innen disse fagområdene er lavt."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjoner innleggelser og polikliniske konsultasjoner",
          "tekst": "**Variabler brukt til definisjoner:**\n\n* fagenhetlokal - tekstlig beskrivelse av avdeling\n* tjenesteenhetkode - numerisk kode som angir type avdeling\n* avtalespesialistens fagområde\n* ICD-10 tilstandskoder\n* drg_type - angir kirurgisk eller medisinsk DRG\n\n**1. Innleggelser**\n\nBarn som blir innlagt på sykehus er normalt innlagt i barneavdelinger. Her er det anvendt variablene drg_type, fagenhetlokal og ICD-10 tilstandskoder for å identifisere kirurgiske innleggelser. Flertallet (60%) av de kirurgiske innleggelsene er identifisert  ved drg_type = “kirurgi”. Videre identifiserte vi over 30% ved tekstsøk i avdelingsbeskrivelsen i variabelen “fagenhetlokal” etter ord som “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. Til sist ble det også brukt ICD-10 tilstandskoder for å finne en liten andel innleggelser hvor beskrivelsen i fagenhetlokal ikke inneholdt søkeordene våre. Dette var primært innleggelser med hovedtilstandskoder fra ICD-10 kapittel om skader. \n\nInnleggelser som ikke ble definert som kirurgiske ble klassifisert som medisinske innleggelser.\n\nVariabelen “hastegrad” er brukt for å skille mellom planlagte og akutte innleggelser.\n\n**2. Polikliniske konsultasjoner og dagbehandling**\n\nVi har kategorisert all poliklinisk aktivitet i fire grupper. ØNH, øye, ortopedi/gastro/annen kirurgi og medisinsk aktivitet. \n\na) Øye-avdelinger. Her fant vi at tjenesteenhetkoder som starter på “22”, identifiserer aktiviteten i øye-avdelinger i sin helhet. En kontroll av vanlige øye-diagnoser bekrefter at slik aktivitet kun er rapportert på 22-avdelinger. \n\nFor avtalespesialister er all aktivitet hos spesialister med oppgitt fagområde  “øye”. \n\nb) ØNH-avdelinger. Her er hovedparten av aktiviteten identifisert ved tjenesteenhetkoder som starter på “21”. I tillegg finnes det ØNH-avdelinger som er organisert under andre tjenesteenhetkoder, og disse er identifisert gjennom tekstsøk i avdelingsbeskrivelsen “fagenhetlokal” etter ordene “onh, ønh, rhino, øre-nese-hals, øyre, øre, bihuler, hørsel, audiolog”. Identifisert aktivitet er kontrollert opp mot ICD-10 tilstandskoder på aktiviteten. Det ble også søkt etter typiske ØNH-diagnoser utenfor de enhetene vi har identifisert for å sikre utvalget. \n\nFor avtalespesialister er det all aktivitet hos spesialister med oppgitt fagområde “ØNH”.\n\nc) Ortopedi, gastro- og annen kirurgi. Her ble det benyttet søk i avdelingsbeskrivelsen “fagenhetlokal” som tilsa kirurgi: “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. I tillegg ble en liten andel konsultasjoner identifisert ved bruk av ICD-10 tilstandskoder fra kapittel “S” og “T”, samt “Z”. Dette identifiserte brudd og skader, samt kontroller i etterkant av skade/brudd.   \n\nAktiviteten som ble identifisert ble kontrollert opp mot avdelingsbeskrivelser i fagenhetlokal, tjenesteenhetkoder og ICD-10-diagnoser. I all hovedsak var aktiviteten ortopedi og gastrokirurgi. \n\nFor avtalespesialister er det all aktivitet hos spesialister med fagområde “kirurgi”. For spesialister med fagområde “hud” og “gynekologi” er aktivitet hvor takstkoder tilsier kirurgi (normaltariff 100 eller 105 er anvendt) definert som kirurgi.\n\nd) Medisin. All poliklinisk aktivitet som ikke ble definert som “øye”, “ØNH” eller “ortopedi, gastro- annen kirurgi” er definert som “medisin”. Aktiviteten ble kontrollert opp mot tjenesteenhetkoder, avdelingsbeskrivelser og ICD-10 tilstandskoder."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjon av polikliniske konsultasjoner hos barneleger",
          "tekst": "Definisjonen av  aktivitet hos barneleger tar utgangspunkt i poliklinisk aktivitet som er definert som medisin, se beskrivelse over. Polikliniske konsultasjoner definert som medisin er i hovedsak konsultasjoner i barneavdelinger eller hos barnespesialister, men for å skille ut den medisinske aktiviteten som utføres av andre spesialister, som hudleger, nevrologer og lignende, er følgende definert som aktivitet hos barneleger:\n\n1. Dag- og polikliniske konsultasjoner definert som medisinske, og som er\n\n   a) Utført ved avdelinger med tjenesteenhetkode som starter på 44 (barneavdelinger) eller b) hvor avdelingsbeskrivelsen i fagenhetlokal inneholder ordene “barn, pediatri, nyfødt eller barnemedisin” og tjenesteenhetkodene angir habiliteringsavdelinger (50, 58, 39), eller c) avdelingsbeskrivelsen i fagenhetlokal inneholder ordet “barnemedisin” og er organisert under medisinsk klinikk (tjenesteenhetkode som starter på 30).\n\n      2. All poliklinisk aktivitet ved Statens senter for epilepsi.\n\nDen polikliniske aktiviteten vi har definert som aktivitet hos barneleger er kontrollert mot ICD-10 diagnoser, og vi har kontaktet barneavdelinger i flere av opptaksområdene for å sjekke at aktiviteten samsvarer med aktiviteten de har registrert i sine journalsystemer."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/barn2025/tmp_bilde.png",
  "shortTitle": "Barn",
  "mainTitle": "Helseatlas barn"
}
