{
  "frontpagetext": "Helseatlas for barn",
  "filename": "barn2025",
  "publisert": false,
  "lang": "nb",
  "date": "2025-06-23T12:45:00.000Z",
  "forfatter": "SKDE",
  "ingress": "**NB: dette atlaset er under arbeid. Tekst og resultater vil kunne endres.**\n\nBarnebefolkningen (0-18 år) i Norge har over de siste 15 årene bestått av i underkant av 1,2 millioner mennesker. Andelen barn utgjør av hele befolkningen har blitt redusert fra 24 % i 2010 til 21 % i 2024. Befolkningsframskrivinger fra Statistisk sentralbyrå anslår at denne utviklingen vil fortsette, og at barnebefolkningen vil utgjøre omkring 19 % av hele befolkningen i 2050, samtidig som andelen eldre forventes å øke betydelig. \n\nBefolkningsutviklingen i årene fremover vil medføre økt trykk på helsetjenesten, og tøffere prioriteringer (ref. helsepersonellkommisjonen). Barn tilhører den friskeste delen av befolkningen, men særlig for de yngste barna kan det være krevende å vurdere når de er alvorlig syke. Det er viktig å følge med på hvordan barn har vært fulgt opp i helsetjenesten, og hvordan de følges opp, også relatert til andre pasientgrupper med behov for helsetjenester, i årene fremover.\n\nDet er forskjellige problemstillinger som fører til kontakt med spesialisthelsetjenesten mellom de yngste barna og ungdommene. Vi har derfor delt barnebefolkningen i tre grupper i mange av analysene - barnehagebarn (0-5 år), barneskolebarn (6-12 år) og ungdom (13-18 år). \n\nI dette helseatlaset presenterer vi funn for bruk av helsetjenester blant barn i den somatiske spesialisthelsetjenesten for perioden 2017-2024. Atlaset dekker dermed nesten hele tidsperioden som er gått siden forrige barnehelseatlas som ble lansert i 2016, med data for perioden 2011-2014. Analysene i dette helseatlaset er likevel ikke direkte sammenlignbare med det første barnehelseatlaset. Aldersutvalget er bredere og definisjonene som ligger til grunn for dette nye atlaset er i tillegg av ulike årsaker, som datakvalitet og tilgang til flere datakilder, noe avvikende fra det gamle atlaset.",
  "kapittel": [
    {
      "overskrift": "Helsetjenester til barn",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "* 73% av alle barn mottar årlig helsehjelp i somatisk spesialisthelsetjeneste eller i allmennlegetjenesten.\n* Til sammen har barn årlig 3,3 millioner kontakter (konsultasjoner og innleggelser) i spesialist- og allmennlegetjenesten"
        },
        {
          "utvalg": "Alle barn i alderen 0-18 år som er i kontakt med somatisk spesialisthelsetjeneste eller har konsultasjon i allmennlegetjenesten (fastlege/legevakt).\n\n\nPå grunn av utfordringer med datakvalitet i KPR (les mer i avsnittet \"Om atlaset\") kan vi ikke vise trend fra 2017 - 2024. Analysen vil derfor kun vise resultater fra de siste tre årene. I tillegg vet vi at manglende rapportering fra avtalespesialistene er et økende problem (se mer i \"Om atlaset\"), og som muligens har den konsekvens at andelen barn behandlet i spesialisthelsetjenesten er litt for lav. Men det er sannsynlig at barn behandlet hos avtalespesialist har hatt en konsultasjon hos allmennlege i forkant, og således tenker vi at denne analysen beskriver andelen barn som mottar helsehjelp riktig.\n\n\n**Ekskludert:**\n\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. Fødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til nyfødte barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (lenke til resultatboks) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate.",
          "data": "total_tot_rb1.json",
          "publisert": "2025-03-18T11:00:00.000Z",
          "resultat": "\n**Beskrivelse 2022–2024**\n\nDet er i underkant av 1,2 millioner barn i Norge i alderen 0–18 år, og årlig var over 860 000 (73%) av dem i kontakt med somatisk spesialisthelsetjeneste eller hadde konsultasjoner hos fastlege/legevakt. Størst andel barn i kontakt med spesialist- eller allmennlegetjeneste var barn bosatt i opptaksområdet Akershus med 76%. Lavest andel barn fant vi i opptaksområdet Nordland med 69%.\n\nSamlet hadde de 860 000 barna som mottok helsehjelp nesten 2,3 millioner konsultasjoner hos fastlege/legevakt, 1 million dag- eller polikliniske konsultasjoner i somatisk spesialisthelsetjeneste, og 51 000 innleggelser. Samlet hadde de altså 3,3 millioner kontakter.\n\nFlertallet av barna mottar helsehjelp i allmennlegetjenesten, og nasjonalt fant vi at 57% av de 860 000 barna, hadde kun konsultasjoner i allmennlegetjenesten. Mellom opptaksområdene varierte det fra 61% til 50%, hvor vi fant størst andel barn behandlet kun i allmennlegetjenesten i Stavanger, 61%, mot lavest andel barn i opptaksområdet Telemark med 50%. Det vil si at halvparten av barna bosatt i opptaksområdet Telemark som mottok helsehjelp fikk den i spesialisthelsetjenesten.\n\n**Vurdering**\n\nDet var lite variasjon i andel barn som hadde kontakt med somatisk spesialisthelsetjeneste eller allmennlegetjenesten samlet. Ikke unaturlig da en veldig stor andel av barnepopulasjonen, over 70%,  har mottatt helsehjelp i nevnte tjenester. Det er imidlertid noe variasjon knyttet til hvor helsehjelpen er gitt. I enkelte opptaksområder er det en større andel barn som mottar helsehjelp i spesialisthelsetjenesten vs allmennlegetjenesten. \n\nSamlet har 1,2 millioner norske barn, 1 million kontakter i spesialisthelsetjenesten, og 2,3 millioner konsultasjoner i allmennlegetjenesten årlig. Helsepersonellkommisjonen har fastslått at Norge står overfor store utfordringer med tilgang på personell og endret befolkningssammensetning med flere eldre i årene fremover, og at helse- og omsorgstjenesten må styres inn på et mer bærekraftig spor (NOU 2023: 4). Det er grunn til å reise spørsmål ved om det omfang av helsetjenester til de yngste som dette atlaset viser, er hensiktsmessig og bærekraftig.",
          "overskrift": "Spesialist- og allmennlegetjenesten",
          "ingress": "Det er i underkant av 1,2 millioner barn i Norge i alderen 0–18 år, og årlig var over 860 000 (73%) av dem i kontakt med somatisk spesialisthelsetjeneste eller hadde konsultasjoner hos fastlege/legevakt.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:00:00.000Z"
        },
        {
          "utvalg": "\n\nxxxx",
          "data": "som_tot_rb1.json",
          "publisert": "2025-03-18T11:02:00.000Z",
          "resultat": "dgsg",
          "overskrift": "Spesialisthelse-tjenesten (somatikk)",
          "ingress": "\n\nzfdasdg",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:02:00.000Z"
        },
        {
          "utvalg": "hfgh",
          "data": "all_tot_rb1.json",
          "publisert": "2025-03-18T11:04:00.000Z",
          "resultat": "gfhfgh",
          "overskrift": "Allmennlegetjenesten",
          "ingress": "Årlig hadde omtrent 785 000 barn, 64% av barnebefolkningen i alderen 0-18 år, over 2,2 millioner konsultasjoner hos fastlege eller legevakt.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:04:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Innleggelser",
      "innhold": [
        {
          "utvalg": "Innleggelser i somatisk spesialisthelsetjeneste. Barn i alderen 0-18 år.\n\nEkskludert: Fødselsopphold/nyfødte er ikke talt med (hoved- eller bidiagnose ICD-10 Z38), alder i dager lik null, eller kontakter i første leveuke hvor ICD-10 er Z001 rutinemessig helsekontroll.",
          "data": "innl_rb1.json",
          "publisert": "2025-03-18T11:08:00.000Z",
          "resultat": "fdhfdh",
          "overskrift": "overskrift",
          "ingress": "Årlig legges nesten 40 000 barn i alderen 0-18 år inn i sykehus. Totalt hadde disse barna 51 000 innleggelser. Gjennomsnittlig hadde barn i Norge 43 innleggelser pr. 1000 barn i alderen 0 - 18 år i perioden 2021-2023.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:08:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Poliklinikk",
      "innhold": [
        {
          "utvalg": "dvzdcsz",
          "data": "poliklinikk_tot_rb1.json",
          "publisert": "2025-03-18T11:12:00.000Z",
          "resultat": "dvgd",
          "overskrift": "Poliklinikk",
          "ingress": "svcfs<dvf",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:12:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Medisinsk poliklinikk",
      "innhold": [
        {
          "utvalg": "cxfhfxh",
          "data": "medpoli_ped_rb1.json",
          "publisert": "2025-03-18T11:11:00.000Z",
          "resultat": "Barn bosatt i opptaksområdet St. Olav hadde 54% flere av disse kontaktene enn barn bosatt i opptaksområdene Førde, Fonna og UNN. En variasjon på 54% er betydelig, spesielt gitt volumet på over 520 000 kontakter. \n\nFor å illustrere hva denne variasjonen innebærer kan man tenke at hvis alle barn skulle hatt en rate lik den høyeste, ville det blitt 671 000 kontakter årlig. Det vil si en økning på 148 000 flere polikliniske konsultasjoner.Eller, hvis alle opptaksområdene hadde rate lik den laveste, så ville det blitt utført 435 700 kontakter årlig, altså 87 000 polikliniske konsultasjoner færre.",
          "overskrift": "Barneleger",
          "ingress": "Årlig hadde 200 000 norske barn i alderen 0-18 år over 520 000 polikliniske kontakter definert som medisinske kontakter i perioden 2021-2023.",
          "kart": "barn_2025_kart.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:11:00.000Z"
        },
        {
          "utvalg": "Poliklinikk og dagbehandling i somatisk spesialisthelsetjeneste. Barn i alderen 0-18 år.\n\nEkskludert: Fødselsopphold/nyfødte er ikke talt med (hoved- eller bidiagnose ICD-10 Z38), alder i dager lik null, eller poliklinikk i første leveuke.",
          "data": "medpoli_poli_rb1.json",
          "publisert": "2025-03-18T11:09:00.000Z",
          "resultat": "Gjennomsnittlig hadde barn i Norge 796 polikliniske konsultasjoner pr. 1 000 barn. \n\nHøyeste rate hadde barn bosatt i opptaksområdene Telemark og Nord-Trøndelag med 960 konsultasjonerpr. 1 000 barn. \n\nLaveste rate hadde barn bosatt i Bergen opptaksområde med 682 kontakter pr. 1 000 barn. Forskjellen mellom høyeste og laveste rate var på 41%. Noe av variasjonen skyldes at barn i enkelte opptaksområder har flere kontakter pr. barn. Barn bosatt i opptaksområdene Møre og Romsdal, St. Olav, Stavanger, Østfold, Vestfold og Sørlandet har gjennomsnittlig flere kontakter pr. barn enn det nasjonale gjennomsnittet. Det alene forklarer ikke variasjonen vi observerer, noe skyldes også at andelen barn i kontakt med spesialisthelsetjenesten er ulik.\n\nVariasjonen i antall polikliniske konsultasjoner var størst blant barnehagebarna, hvor det var 56% forskjell mellom høyeste og laveste rate. For barneskolebarn  og ungdom var forskjellene på henholdsvis 49% og 37%. \n\nNesten en fjerdedel (23%) av poliklinikk til barn utføres av private avtalespesialister.\n\nFagområdene til avtalespesialistene som var hyppigst brukt (antall polikliniske konsultasjoner i 2023 i parentes) er øre-nese-hals (60 000), øye (52 000), barn (51 000) og hud (36 000).  Også avtalespesialister innen andre fagområder tilser barn, men av betydelig mer beskjedent omfang (noen tusen konsultasjoner årlig).",
          "overskrift": "Alle spesialiteter",
          "ingress": "Årlig hadde barn i alderen 0 - 18 år over 930 000 polikliniske kontakter i spesialisthelsetjenesten. Omtrent 355 000 barn var årlig i kontakt med spesialisthelsetjenesten, og de hadde i gjennomsnitt 2,6 kontakter hver.",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-18T11:09:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Polikliniske utvalg",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Her beskrives fem pasientgrupper :\n\n*",
          "beskrivelse": "fghjfghc"
        }
      ]
    },
    {
      "overskrift": "Atopikere",
      "innhold": [
        {
          "utvalg": "xzfv",
          "data": "aad_rb1_ped.json",
          "publisert": "2025-03-13T14:46:00.000Z",
          "resultat": "vxc",
          "overskrift": "Barneleger",
          "ingress": "Polikliniske konsultasjoner i barneavdelinger",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:46:00.000Z"
        },
        {
          "utvalg": "dsgdsg",
          "data": "aad_rb1_poli.json",
          "publisert": "2025-03-13T14:45:00.000Z",
          "resultat": "gddsgds",
          "overskrift": "Alle spesialiteter",
          "ingress": "Polikliniske konsultasjoner i spesialisthelsetjenesten, alle spesialiteter",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:45:00.000Z"
        },
        {
          "utvalg": "vdxv",
          "data": "aad_rb1_tot.json",
          "publisert": "2025-03-13T14:46:00.000Z",
          "resultat": "vxcv",
          "overskrift": "Primær- og spesialisthelsetjenesten",
          "ingress": "Konsultasjoner i allmennlegetjenesten og polikliniske konsultasjoner i spesialisthelsetjenesten",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:46:00.000Z"
        },
        {
          "utvalg": "zdscf",
          "data": "aad_rb1_tot_fylke.json",
          "publisert": "2025-04-02T13:28:00.000Z",
          "resultat": "xvf",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "fylker",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-04-02T13:28:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Astma",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Astma",
          "tekst": "\n\n\nOm lag fem av prosent av den norske befolkningen har astma. Basert på tall fra legemiddelregisteret synes forekomsten å være omtrent lik i barnebefolkningen som blant voksne (ref: FHI, <https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/astma-allergi/?term=#hovedpunkter>). De fleste barn som får astma vil ha utviklet sykdommen før skolestart, men en stor andel barn har forbigående astmaplager og blir symptomfri i løpet av skolealderen. \n\n\nAstma er en heterogen tilstand med mange ulike fenotyper og ulikheter i symptommønster, patofysiologi, genetikk og prognose. Det er ingen helt klare diagnostiske kriterier, og avgrensingen mot andre tilstander i luftveiene kan være vanskelig. Ofte vil utprøving av lavdosemedisinering være aktuelt for å fastslå diagnose.Barn med godt kontrollert astma og fast behandling anbefales kontrollert hver 6. måned, mens barn med dårlig kontrollert astma eller ved medisinskifte kan vurderes kontrollert oftere. Barn som er godt kontrollert og har periodevis medisinering kontrolleres årlig. For mange barn gjøres kontroller av fastlege, men barn med alvorlige symptomer eller manglende effekt av behandling anbefales kontrollert i spesialisthelsetjenesten (ref: Generell veileder i pediatri, <https://www.helsebiblioteket.no/innhold/retningslinjer/pediatri/generell-veileder-i-pediatri/7.ovre-og-nedre-luftveier/7.8.1-astma-hos-barn-5-ar>)."
        },
        {
          "utvalg": "wd",
          "data": "astma_rb1_ped.json",
          "publisert": "2025-03-13T14:29:00.000Z",
          "resultat": "dfsfds",
          "overskrift": "Barneleger",
          "ingress": "Polikliniske konsultasjoner i barneavdelinger",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:29:00.000Z"
        },
        {
          "utvalg": "fcxgcxfg",
          "data": "astma_rb1_poli.json",
          "publisert": "2025-03-13T14:09:00.000Z",
          "resultat": "fgghdf",
          "overskrift": "Alle spesialiteter",
          "ingress": "Polikliniske konsultasjoner i spesialisthelsetjenesten, alle spesialiteter",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-13T14:09:00.000Z"
        },
        {
          "utvalg": "fdhb",
          "data": "astma_rb1_tot.json",
          "publisert": "2025-03-14T12:06:00.000Z",
          "resultat": "fdb",
          "overskrift": "Primær- og spesialisthelse-tjenesten",
          "ingress": "Konsultasjoner i allmennlegetjenesten og polikliniske konsultasjoner i spesialisthelsetjenesten",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:06:00.000Z"
        },
        {
          "utvalg": "ds",
          "data": "astma_rb1_tot_fylke.json",
          "publisert": "2025-03-27T16:17:00.000Z",
          "resultat": "dsds",
          "overskrift": "Legemiddelbruk i fylkene",
          "ingress": "dsfsd",
          "kart": "fylke_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-27T16:17:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Epilepsi",
      "innhold": [
        {
          "utvalg": "test",
          "data": "epilepsi_rb1_ped.json",
          "publisert": "2025-03-14T11:11:00.000Z",
          "resultat": "test",
          "overskrift": "Barneleger",
          "ingress": "Polikliniske konsultasjoner i barneavdelinger",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T11:11:00.000Z"
        },
        {
          "utvalg": "gssg",
          "data": "epilepsi_rb1_poli.json",
          "publisert": "2025-03-14T08:00:00.000Z",
          "resultat": "fdghfdg",
          "overskrift": "Alle spesialiteter",
          "ingress": "\nPolikliniske konsultasjoner i spesialisthelsetjenesten, alle spesialiteter",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T08:00:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Diabetes",
      "innhold": [
        {
          "utvalg": "fdhfg",
          "data": "diabetes_rb1_ped.json",
          "publisert": "2025-03-14T12:03:00.000Z",
          "resultat": "fghfg",
          "overskrift": "Barneleger",
          "ingress": "v cx",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:03:00.000Z"
        },
        {
          "utvalg": "rg",
          "data": "diabetes_rb1_poli.json",
          "publisert": "2025-03-14T12:02:00.000Z",
          "resultat": "fbgd",
          "overskrift": "Alle spesialiteter",
          "ingress": "dfsdg",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:02:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Funksjonelle lidelser",
      "innhold": [
        {
          "utvalg": "bfb",
          "data": "magetarm_rb1_ped.json",
          "publisert": "2025-03-14T12:05:00.000Z",
          "resultat": "vcb",
          "overskrift": "Barneleger",
          "ingress": "bcvb",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:05:00.000Z"
        },
        {
          "utvalg": "cvnb",
          "data": "magetarm_rb1_poli.json",
          "publisert": "2025-03-14T12:04:00.000Z",
          "resultat": "vcn",
          "overskrift": "Alle spesialiteter",
          "ingress": "xcvzxd",
          "kart": "barn_kart_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-14T12:04:00.000Z"
        }
      ]
    },
    {
      "overskrift": "fylke",
      "innhold": [
        {
          "utvalg": "fsd",
          "data": "fylke_epilepsi_rb2_poli.json",
          "publisert": "2025-03-20T14:26:00.000Z",
          "resultat": "sdf",
          "overskrift": "fylke",
          "ingress": "fed",
          "kart": "fylker-2024-v3.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-20T14:26:00.000Z"
        },
        {
          "utvalg": "vc",
          "data": "epilepsi_rb1_poli_fylke.json",
          "publisert": "2025-03-21T15:19:00.000Z",
          "resultat": "vcx",
          "overskrift": "fylke2",
          "ingress": "dsvv",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-03-21T15:19:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Utvalg og definisjoner",
          "tekst": "**Overordnet om somatiske aktivitetsdata fra sykehus:**\n\nAll aktivitet tilknyttet fødsels- og barselomsorg er ekskludert. \n\nFødselsoppholdene er tatt ut ved å identifisere alle opphold hvor hoved- eller bitilstand er Z38\\*. Videre er alle kontakter hvor hovedtilstand starter på Z3\\* eller O* tatt ut. I tillegg er alle polikliniske konsultasjoner i første leveuke til barn tatt ut.\n\nSkadelegevaktene i Oslo og Bergen er fremskutte deler av spesialisthelsetjenesten. Pasienter kan komme dit uten henvisning fra fastlege/legevakt, og skadelegevaktene har en del aktivitet som kan sidestilles med aktivitet som i andre deler av landet går til kommunal legevakt. All aktiviteten ved skadelegevaktene er derfor ekskludert fra analysene i atlaset her. Dette gjør at også aktivitet ved skadelegevaktene som i andre opptaksområder gjøres ved sykehusene er tatt ut. I stor grad gjelder dette skader, som vi definerer som kirurgiske kontakter, og har derfor liten til ingen praktisk betydning for de fleste analysene i atlaset. Det vil derimot ha betydning i overordnede analyser av poliklinisk aktivitet (lenke til resultatboks) hvor vi altså ekskluderer noe aktivitet i Oslo og Bergen som er inkludert i andre opptaksområder. Dette medfører at opptaksområdet Bergen har lavest rate pr 1 000 barn i alderen 0-18 år, og opptaksområdet OUS ligger rett under landsgjennomsnittet. Hvis vi hadde inkludert aktivitet fra skadelegevaktene ville Bergen hatt en rate lik landsgjennomsnittet og OUS ville ha hatt høyeste rate. \n\n**Overordnet om private avtalespesialister med offentlig driftsavtale:** \n\nBarn som tilses av private avtalespesialister mottar oftest helsehjelp innen fagområdene øre-nese-hals (ØNH), øye, barn og hud. Private avtalespesialister har også konsultasjoner med barn innen andre fagområder, som for eksempel indremedisin, gynekologi og kirurgi, men omfanget av konsultasjoner innen disse fagområdene er lavt. \n\n**Definisjoner:**\n\nVariabler brukt til definisjoner:\n\n* fagenhetlokal - tekstlig beskrivelse av avdeling\n* tjenesteenhetkode - numerisk kode som angir type avdeling\n* avtalespesialistens fagområde\n* ICD-10 tilstandskoder\n* drg_type - angir kirurgisk eller medisinsk DRG\n\n**1. Innleggelser**\n\nBarn som blir innlagt på sykehus er normalt innlagt i barneavdelinger. Her er det anvendt variablene drg_type, fagenhetlokal og ICD-10 tilstandskoder for å identifisere kirurgiske innleggelser. Flertallet (60%) av de kirurgiske innleggelsene er identifisert  ved drg_type = “kirurgi”. Videre identifiserte vi over 30% ved tekstsøk i avdelingsbeskrivelsen i variabelen “fagenhetlokal” etter ord som “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. Til sist ble det også brukt ICD-10 tilstandskoder for å finne en liten andel innleggelser hvor beskrivelsen i fagenhetlokal ikke inneholdt søkeordene våre. Dette var primært innleggelser med hovedtilstandskoder fra ICD-10 kapittel om skader. \n\nInnleggelser som ikke ble definert som kirurgiske ble klassifisert som medisinske innleggelser.\n\nVariabelen “hastegrad” er brukt for å skille mellom planlagte og akutte innleggelser.\n\n**2. Polikliniske konsultasjoner og dagbehandling**\n\nVi har kategorisert all poliklinisk aktivitet i fire grupper. ØNH, øye, ortopedi/gastro/annen kirurgi og medisinsk aktivitet. \n\na) Øye-avdelinger. Her fant vi at tjenesteenhetkoder som starter på “22”, identifiserer aktiviteten i øye-avdelinger i sin helhet. En kontroll av vanlige øye-diagnoser bekrefter at slik aktivitet kun er rapportert på 22-avdelinger. \n\nFor avtalespesialister er all aktivitet hos spesialister med oppgitt fagområde  “øye”. \n\nb) ØNH-avdelinger. Her er hovedparten av aktiviteten identifisert ved tjenesteenhetkoder som starter på “21”. I tillegg finnes det ØNH-avdelinger som er organisert under andre tjenesteenhetkoder, og disse er identifisert gjennom tekstsøk i avdelingsbeskrivelsen “fagenhetlokal” etter ordene “onh, ønh, rhino, øre-nese-hals, øyre, øre, bihuler, hørsel, audiolog”. Identifisert aktivitet er kontrollert opp mot ICD-10 tilstandskoder på aktiviteten. Det ble også søkt etter typiske ØNH-diagnoser utenfor de enhetene vi har identifisert for å sikre utvalget. \n\nFor avtalespesialister er det all aktivitet hos spesialister med oppgitt fagområde “ØNH”.\n\nc) Ortopedi, gastro- og annen kirurgi. Her ble det benyttet søk i avdelingsbeskrivelsen “fagenhetlokal” som tilsa kirurgi: “kirurg, kir, plastikk, ort, ortopedi, fraktur, skade, fot, brudd, traume”. I tillegg ble en liten andel konsultasjoner identifisert ved bruk av ICD-10 tilstandskoder fra kapittel “S” og “T”, samt “Z”. Dette identifiserte brudd og skader, samt kontroller i etterkant av skade/brudd.   \n\nAktiviteten som ble identifisert ble kontrollert opp mot avdelingsbeskrivelser i fagenhetlokal, tjenesteenhetkoder og ICD-10-diagnoser. I all hovedsak var aktiviteten ortopedi og gastrokirurgi. \n\nFor avtalespesialister er det all aktivitet hos spesialister med fagområde “kirurgi”. For spesialister med fagområde “hud” og “gynekologi” er aktivitet hvor takstkoder tilsier kirurgi (normaltariff 100 eller 105 er anvendt) definert som kirurgi.\n\nd) Medisin. All poliklinisk aktivitet som ikke ble definert som “øye”, “ØNH” eller “ortopedi, gastro- annen kirurgi” er definert som “medisin”. Aktiviteten ble kontrollert opp mot tjenesteenhetkoder, avdelingsbeskrivelser og ICD-10 tilstandskoder. \n\n**Definisjon av poliklinisk aktivitet hos “barneleger”:**\n\nDefinisjonen av  aktivitet hos barneleger tar utgangspunkt i poliklinisk aktivitet som er definert som medisin, se beskrivelse over. Polikliniske konsultasjoner definert som medisin er i hovedsak konsultasjoner i barneavdelinger eller hos barnespesialister, men for å skille ut den medisinske aktiviteten som utføres av andre spesialister, som hudleger, nevrologer og lignende, er følgende definert som aktivitet hos barneleger:\n\n1. Dag- og polikliniske konsultasjoner definert som medisinske, og som er\n\n   a) Utført ved avdelinger med tjenesteenhetkode som starter på 44 (barneavdelinger) eller b) hvor avdelingsbeskrivelsen i fagenhetlokal inneholder ordene “barn, pediatri, nyfødt eller barnemedisin” og tjenesteenhetkodene angir habiliteringsavdelinger (50, 58, 39), eller c) avdelingsbeskrivelsen i fagenhetlokal inneholder ordet “barnemedisin” og er organisert under medisinsk klinikk (tjenesteenhetkode som starter på 30).\n\n      2. All poliklinisk aktivitet ved Statens senter for epilepsi.\n\nDen polikliniske aktiviteten vi har definert som aktivitet hos barneleger er kontrollert mot ICD-10 diagnoser, og vi har kontaktet barneavdelinger i flere av opptaksområdene for å sjekke at aktiviteten samsvarer med aktiviteten de har registrert i sine journalsystemer."
        },
        {
          "type": "tekst",
          "beskrivelse": "Data og datakvalitet",
          "tekst": "Helseatlaset benytter seg av data fra Norsk pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR). Det har vist seg å være noen utfordringer med datakvaliteten og vi har gjort følgende for å kompensere for det: \n\nUtleverte data fra KPR har vist seg å være mangelfull. Manglene består av at det er for få pasienter i dataene, og store deler av barnepopulasjonen har ikke oppgitt bosted. Dette medfører at vi ikke kan benytte KPR-data for årene 2017-2019.\n\nDet viser seg også at den pliktige rapporteringen fra avtalespesialistene til NPR er ufullstendig. Det kan skyldes flere grunner, som tekniske problemer ved innsending, forsinket rapportering, eller manglende rapportering. Vi ser også at i deler av rapporteringen som er mottatt mangler det informasjon om takster/normaltariff, og det gjør at vi ikke kan skille ut spesialistkonsultasjoner, som tilsvarer poliklinske kontakter utført i sykehusene. \n\nFor å kunne si noe om det totale omfanget av poliklinisk helsehjelp til barn i somatisk spesialisthelsetjeneste har vi derfor innhentet statistikk fra KUHR-databasen som gir oss spesialistkonsultasjoner hos avtalespesialistene. Statistikken fra KUHR-databasen har også gitt oss muligheten for å se utviklingen over tid, og vi ser at differansen mellom det som rapporteres til KUHR og til NPR blir stadig større. I 2022 var differansen 46 000 spesialistkonsultasjoner, mens den i  2024 var økt til 66 000 spesialistkonsultasjoner."
        },
        {
          "type": "tekst",
          "beskrivelse": "Metode",
          "tekst": "<zcx<cc"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/barn2025/tmp_bilde.png",
  "shortTitle": "Barn",
  "mainTitle": "Helseatlas barn"
}
