{
  "frontpagetext": "psykisk helsevern til barn er en viktig satsing område",
  "filename": "bup",
  "publisert": false,
  "lang": "nn",
  "date": "2024-12-31T12:00:00.000Z",
  "ingress": "Helseatlas for psykisk helsevern for barn og unge undersøker aktivitet i primær- og spesialisthelsetenesta i perioden 2019-2023. Med bakgrunn i Helseatlas for psykisk helsevern og tverrfagleg spesialisert rusbehandling frå 2019, presenterer dette atlaset oppdaterte tal for behandling for barn og unge. Korona-pandemien utgjer eit særtrekk ved perioden dette atlaset undersøker, og kan påverke sjukelegheit og aktivitet under og etter pandemien.\nAtlaset inneheld to deler frå spesialisthelsetenesta 1) Pasientar og aktivitet på overordna nivå 2) Behandling innan dei større sjukdomsgruppene innanfor psykisk helsevern for barn og unge. Begge analyserer behandling for psykiske lidingar innan psykisk helsevern, somatikk og hos avtalespesialistar.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\\- Det er stor auke i aktivitet for autisme gjennom tidsperioden. Mykje aktivitet skjer i somatikken, men tala speglar ulik organisering av tilbudet\n\n\\- Behandlingsomfang for ADHD er langt høgare no enn for nokre år sidan\n\n\\- Det er store geografiske forskjellar i kor mange som mottek behandling for depresjon\n\n\\- Det er store forskjellar i forløps- og ventetider mellom sjukehusa sine opptaksområde"
        },
        {
          "type": "faktaboks",
          "overskrift": "Vurdering av geografisk variasjon i pasientratar ",
          "tekst": "Mål på variasjon i pasientratar\n|Indikator                                |    Tal| Rate.per.1000| Lågast.rate| Høgast.rate|  FT| FT2|CV   |  SCV| SCV2|\n|:----------------------------------------|------:|-------------:|-----------:|-----------:|---:|---:|:----|----:|----:|\n|Pasientar i poliklinikk behandling       | 67&nbsp;603|          60,6|        53,8|        80,1| 1,5| 1,4|11,5 |  1,5|  1,1|\n|Pasientar i allmennlege            | 70&nbsp;998|          63,7|        47,8|        71,4| 1,5| 1,4|10,4 |  1,3|  1|\n|Pasientar i døgnbehandling               |  2&nbsp;790|           2,5|         1,5|         5,5| 3,6| 2,7|38,6 | 16,6| 11,5|\n|ADHD                                     | 16&nbsp;319|          14,6|         8,3|        20,0| 2,4| 2,3|25,8 |  6,6|  5,6|\n|Angst                                    |  6&nbsp;226|           5,6|         4,2|         8,5| 2,0| 1,9|20,7 |  6,7|  5,6|\n|Autisme                                  |  6&nbsp;531|           5,9|         4,4|         7,3| 1,7| 1,5|15,5 |  2,2|  1,7|\n|Depresjon                                |  3&nbsp;488|           3,1|         1,9|         5,8| 3,1| 2,6|35,1 | 15,6| 14,9|\n|Eteforstyring                            |  1&nbsp;857|           1,7|         1,2|         2,8| 2,3| 1,9|22,3 | 14,5| 13,0|\n|Tilpassningforstyrring                   |  4&nbsp;200|           3,8|         2,1|         6,3| 3,0| 2,6|32,2 | 10,1|  8,5|\n|Utvikling forstyrring                    |  7&nbsp;364|           6,6|         3,7|        12,6| 3,4| 2,1|30,3 |  9,1|  5,3|\n|Rusliding , 0-17 år                      |    502|           0,5|         0,3|         0,8| 2,7| 2,0|28,2 |  8,3|  7,8|\n|Rusliding ,18-24 år                      |  4&nbsp;409|           9,4|         5,7|        12,8| 2,2| 1,9|20,6 |  6,3|  5,1|\n\nOm variasjonsmåla\n\nForholdstala er enkle mål på variasjon. Forholdstal 1, FT1, viser forholdet mellom høgaste og lågaste raten, medan forholdstal 2, FT2, viser forholdet mellom den neste høgaste og den neste lågaste raten. Høgare forholdstal indikerer såleis større variasjon i ratane.  \n\nVariasjonskoeffisienten, CV, tek omsyn til alle ratane og er såleis eit meir fullstendig mål på variasjon. Variasjonkoeffisienten er standardavviket til ratane, dividert på gjennomsnittet av ratane,  multiplisert med 100.\n\nDen systematiske variasjonskomponenten, SCV, tydeleggjer den systematiske variasjonen, og er difor variasjonsmålet vi reknar som mest avgjerande. Reint teknisk er SCV total variasjon fråtrekt den tilfeldige variasjonen mellom opptaksområda. For SCV2 er høgaste og lågaste verdiar fjerna, noko som gjer målet mindre sensitivt for ekstremverdiar.\n\nDet har blitt antyda at  SCV-verdiar større enn 3 sannsynlegvis i stor grad skuldast praksisforskjellar i helsetjenesta (Appleby, 2011). Vi definerer storleik av variasjon som følgjande:\nSCV mindre enn 3 er liten variasjon \nSCV mellom 3,1-5,4 er middels variasjon \nSCV mellom 5.5-10.0 stor variasjon og \nSCV over 10.0 er ekstremt stor variasjon"
        },
        {
          "type": "faktaboks",
          "overskrift": "Vurdering av geografisk variasjon i aktivitetsratar",
          "tekst": "Mål på variasjon i aktivitets ratar\n|Indikator                             |     Tal| Rate.per.1000| Lågast.rate| Høgast.rate|  FT| FT2|   CV|SCV  | SCV2|\n|:-------------------------------------|-------:|-------------:|-----------:|-----------:|---:|---:|----:|:----|----:|\n|Kontaktdagar, poliklinikk             | 792&nbsp;435|           711|       601,0|       903,2| 1,5| 1,4| 11,9|1,4  |  1,1|\n|Kontaktdagar, poliklinikk (0-5 år)   |  44&nbsp;375|           129|        58,9|       297,8| 5,1| 3,7| 44,1|19,4 | 12,0|\n|Kontaktdagar, poliklinikk (6-12 år)  | 298&nbsp;235|           667|       566,2|       858,3| 1,5| 1,4| 11,0|1,4  |  0,9|\n|Kontaktdagar, poliklinikk (13-17 år) | 449&nbsp;825|         1 401|     1 150,5|     1 952,7| 1,7| 1,4| 13,6|2,0  |  1,5|\n|Kontaktdagar, allmennlege        | 129&nbsp;462|           116|        83,5|       134,6| 1,6| 1,5| 12,7|2,3  |  1,9|\n|Oppholdsrate døgnbehandling           |   4&nbsp;411|             4|         2,5|         8,6| 3,4| 2,6| 36,3|12,4 |  7,8|\n|ADHD                                  | 161&nbsp;730|           145|        87,5|       216,9| 2,5| 2,0| 24,5|5,3  |  3,4|\n|Angst                                 |  82&nbsp;931|            74|        53,1|       140,9| 2,7| 1,9| 27,1|8,4  |  8,0|\n|Autisme                               |  60&nbsp;002|            54|        23,0|        81,7| 3,6| 2,7| 30,1|7,2  |  5,3|\n|Depresjon                             |  54&nbsp;871|            49|        28,2|       109,7| 3,9| 2,5| 41,6|17,4 | 17,0|\n|Eteforstyring,                        |  37&nbsp;460|            34|        18,1|        73,7| 4,1| 2,1| 35,0|17,5 | 16,1|\n|Tilpassningforstyrring                |  47&nbsp;566|            43|        21,3|        73,2| 3,4| 2,4| 31,1|10,4 |  9,0|\n|Utvikling forstyrring                 |  52&nbsp;126|            47|        27,6|        88,8| 3,2| 2,4| 32,4|9,6  |  6,5|\n|Rusliding,  0-17 år                   |   2&nbsp;640|             2|         0,8|         5,9| 7,4| 6,0| 58,7|12,3 | 12,0|\n|Rusliding,  18-24 år                  |  45&nbsp;933|            98|        37,1|       167,0| 4,5| 3,1| 36,8|12,3 |  7,9|\n\n\n\n\nOm variasjonsmåla\n\nForholdstala er enkle mål på variasjon. Forholdstal 1, FT1, viser forholdet mellom høgaste og lågaste raten, medan forholdstal 2, FT2, viser forholdet mellom den neste høgaste og den neste lågaste raten. Høgare forholdstal indikerer såleis større variasjon i ratane.  \n\nVariasjonskoeffisienten, CV, tek omsyn til alle ratane og er såleis eit meir fullstendig mål på variasjon. Variasjonkoeffisienten er standardavviket til ratane, dividert på gjennomsnittet av ratane,  multiplisert med 100.\n\nDen systematiske variasjonskomponenten, SCV, tydeleggjer den systematiske variasjonen, og er difor variasjonsmålet vi reknar som mest avgjerande. Reint teknisk er SCV total variasjon fråtrekt den tilfeldige variasjonen mellom opptaksområda. For SCV2 er høgaste og lågaste verdiar fjerna, noko som gjer målet mindre sensitivt for ekstremverdiar.\n\nDet har blitt antyda at  SCV-verdiar større enn 3 sannsynlegvis i stor grad skuldast praksisforskjellar i helsetjenesta (Appleby, 2011). Vi definerer storleik av variasjon som følgjande:\nSCV mindre enn 3 er liten variasjon \nSCV mellom 3,1-5,4 er middels variasjon \nSCV mellom 5.5-10.0 stor variasjon og \nSCV over 10.0 er ekstremt stor variasjon"
        }
      ],
      "overskrift": "Hovudfunn"
    },
    {
      "overskrift": "Pasientar i psykisk helsevern for barn og unge",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "Psykiske plager er blant dei vanlegaste helseplagene blant barn og unge. Psykiske plager kan til dømes gje seg uttrykk ved at personen er nedstemt eller engsteleg, og variere frå lette til sterkare plager. Psykiske lidingar skil seg imidlertid frå psykiske plager ved at symptombelastninga er stor og psykisk liding ofte fører med seg tap av funksjon ([FHI](https://www.fhi.no/he/folkehelserapporten/?term=)).\n\nPrimær- og spesialisthelsetenesta følgjer opp barn og unge med psykiske plager og lidingar. Behandling for psykiske lidingar skjer i spesialisthelsetenesta. Allmennlegetenesta, i sitt samspel med barnevern og helsestasjon, har ein viktig funksjon for å oppdage barn og unge med psykiske plager, og gir oppfølging for lettare psykiske lidingar. Aktivitet i allmennlegetenesta gir eit bilete av andelen barn og unge med kontakt med primærhelsetenesta på grunn av psykiske plager og lidingar.\n\nKomorbiditet - at personar har fleire sjukdommar samtidig - er vanleg for barn og unge med psykiske lidingar. Dei mest førekommande kombinasjonane er mellom depresjon og angst, og mellom ADHD og utviklingsforstyrring: Våre tal viser at 30 prosent av barn og unge i poliklinisk behandling for depresjon i perioden 2019-2023 òg var i same behandling for angstlidingar i same periode. Det tilsvarande talet for barn og unge med utviklingsforstyrring i behandling for ADHD var på heile 38 prosent. Komorbiditet kan vere krevjande å behandle, og utfallet av behandling meir uvisst ([Roth og Fonagy, 2005](<Roth, Anthony, and Peter Fonagy. \"What works for whom?: a critical review of psychotherapy research.\" (2006).>)). Høg komorbiditet kan såleis gje betydelege utslag i variasjonar i både pasientbehov og behandlingspraksis."
        },
        {
          "type": "faktaboks",
          "overskrift": "Pasientar i psykisk helsevern for barn og unge",
          "tekst": "Dei aller fleste pasientar i psykisk helsevern for barn og unge er i aldersgruppene 6-12 og 13-17 år. I førstnemnde gruppe er det omtrent dobbelt så mange gutar som jenter, og i sistnemnde er det rundt 30 prosent fleire jenter.\n\n![](/helseatlas/img/no/bup/rplot.png \"Tal pasientar i barne- og ungdomspsykiatri i Noreg, fordelt på kjønn og aldersgrupper. Gjennomsnitt per år for perioden 2019-2023.\")"
        }
      ]
    },
    {
      "innhold": [
        {
          "utvalg": "Barn og unge under 18 år som i 2019-2023 hadde minst ein poliklinisk kontakt i\n\n* psykisk helsevern, tverrfagleg spesialisert behandling av ruslidingar eller hos avtalespesialistar i psykisk helsevern\n* somatikk, rehabilitering eller avtalespesialistar i somatikk med F-diagnose som hovudtilstand\n\nPasientar i poliklinisk behandling er definerte etter følgande kriterium: Polikliniske kontaktar er definert som kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig). Raten inkluderer både direkte og indirekte kontaktar.\n\nRatane er justerte for alder og kjønn.",
          "data": "pasient_polyklinikk_all.json",
          "publisert": "2024-12-31T10:42:00.000Z",
          "resultat": "Kvart år var i gjennomsnitt 68 000 barn og unge i poliklinisk behandling for psykiske lidingar. Medan tal pasientar behandla i psykiatrien var stabilt i åra 2014-2018 ([Bale et al., 2020](https://apps.skde.no/helseatlas/v2/psyk/)) har talet auka i åra etter. Somatisk sektor står for om lag 17% av den polikliniske aktiviteten på landsbasis, men andelen varierer frå 9 til 25 prosent mellom opptaksområda.\n\nDet er låg geografisk variasjon i pasientraten. Pasientar busette i Helgeland, Finnmark, UNN og Førde opptaksområde har ein betydeleg høgare rate enn øvrige opptaksområde. Vestre Viken har ein betydeleg lågare pasientrate, medan forskjellane er mindre blant dei andre opptaksområda med låge ratar.\n\nMedan den geografiske variasjonen er liten, er utviklinga over tid meir betydeleg. I løpet av perioden frå 2018 til 2023 auka talet pasientar med rundt 20 prosent på landsbasis. Med unntak av i Vestfold, auka pasientraten i alle opptaksområda, og var størst for pasientar i opptaksområda Ahus, Østfold, Bergen og Finnmark.\n\nHøg pasientrate vitnar om høgt tal barn og unge i poliklinisk behandling i høve folketalet, men raten skil ikkje mellom pasientar i høg- eller lågintensiv behandling: Pasienten vert telt ein gong enten han eller ho får ein eller ti kontaktar i løpet av året. Enkelte opptaksområde kan ha pasientar til kontroll ein gong eller to i året når pasienten har fått betra helsetilstand, medan andre opptaksområde ikkje nødvendigvis har same praksis. Mål på intensitet vil gje eit utfyllande bilete av slike praksisforskjellar.",
          "overskrift": "Pasientar i poliklinisk behandling",
          "ingress": "Utredning og behandling av barn og unge sine psykiske lidingar skjer poliklinisk. Rundt 68 000 barn og unge mottek poliklinisk behandling kvart år. Det er liten geografisk variasjon i den polikliniske raten.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-12-23T13:57:00.000Z"
        },
        {
          "utvalg": "Barn og unge under 18 år som i 2019-2023 hadde minst ein poliklinisk kontakt i\n\n* psykisk helsevern, tverrfagleg spesialisert behandling av ruslidingar eller hos avtalespesialistar i psykisk helsevern\n* somatikk, rehabilitering eller avtalespesialistar i somatikk med F-diagnose som hovudtilstand\n\nRaten inkluderer berre ein kontakt per dag, per pasient.\n\nKontaktdagar er definerte etter følgande kriterium: Kontaktdagar er definerte som kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig). Raten inkluderer både direkte og indirekte kontaktar.\n\nRatane er justerte for alder og kjønn.",
          "data": "polyklinikk_kontakt.json",
          "publisert": "2024-12-31T12:19:00.000Z",
          "resultat": "Det er låg geografisk variasjon i tal kontaktdagar i poliklinikk. Pasientar i Telemark og Helgeland opptaksområde har høgast tal polikliniske kontaktdagar, medan raten er lågast i Møre og Romsdal.\n\nVi nyttar tal kontaktdagar som aktivitetsmål, i staden for tal polikliniske kontaktar. Årsaka er at tal polikliniske kontaktar for pasienten i løpet av ein og same dag kan variere betydeleg mellom opptaksområda. Kontaktdag er eit aktivitetsmål som harmoniserer betre med ressurstildeling gjennom innsatsstyrt finansiering.\n\nMedan tal kontaktar i psykisk helsevern, tverrfagleg spesialisert behandling av ruslidingar og avtalespesialistar i psykisk helsevern var stabilt i åra 2014-2018 ([Bale et al., 2020](https://apps.skde.no/helseatlas/v2/psyk/)), ser vi ein auke i tal kontaktdagar på landsbasis. Dette gjeld for mange av opptaksområda òg, men Sørlandet, Ahus og Stavanger har ikkje denne tendensen. Når det gjeld tal kontaktdagar per pasient, ser vi større forskjellar. Medan OUS, Vestre Viken, Telemark og Bergen har rundt 13 kontaktdagar per pasient, er talet rundt 10 for Nord-Trøndelag, Førde, St. Olav og Finnmark. Forskjellane i tal kontaktdagar per pasient er betydelege og heng blant anna saman med ulike måtar å organisere tenesta på.\n\nSamtidig vil bruk av *kontaktdagar* skjule ulik praksis mellom opptaksområda når det gjeld behandlingsintensitet i løpet av den same dagen: For det første kan pasienten vere i kontakt med fleire behandlarar i løpet av den same dagen. Dessutan er det vanleg praksis i psykisk helsevern for barn og unge at samtalar med pårørande om pasienten føregår samtidig som ein behandlar har samtale med pasienten.",
          "overskrift": "Kontaktdagar i poliklinikk",
          "ingress": "Rundt 68 000 barn og unge mottek poliklinisk behandling kvart år, og desse hadde rundt 792 000 kontaktdagar årleg - dagar pasientane var i poliklinisk kontakt. Det er liten geografisk variasjon i tal kontaktdagar, men tal kontaktdagar per pasient varierer betydeleg.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-12-20T13:35:00.000Z"
        },
        {
          "utvalg": "Barn og unge mellom 0-5 år som i 2019-2023 hadde minst ein poliklinisk kontakt i\n\n* psykisk helsevern, tverrfagleg spesialisert behandling av ruslidingar eller hos avtalespesialistar i psykisk helsevern\n* somatikk, rehabilitering eller avtalespesialistar i somatikk med F-diagnose som hovudtilstand\n\nRaten inkluderer berre ein kontakt per dag, per pasient.\n\nKontaktdagar er definerte etter følgande kriterium: Kontaktdagar er definerte som kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig). Raten inkluderer både direkte og indirekte kontaktar.\n\nRatane er justerte for alder og kjønn.",
          "data": "polyklinikk_kontakt_5.json",
          "publisert": "2024-12-31T09:28:00.000Z",
          "resultat": "Barn mellom 0-5 år er ei lita gruppe pasientar innan psykisk helsevern for barn og unge. I løpet av perioden 2019-2023 har tal kontaktdagar auka betydeleg på landsbasis, men ikkje alle helseføretaka har ein auke i femårsperioden.\n\nSlik det var i perioden 2014-2018, skil Vestfold og Telemark seg ut med høgare ratar enn dei andre opptaksområda. Vestfold har rundt 300 kontaktdagar per 1000 innbyggarar, og har såleis rundt fem gonger så høg rate som St. Olavs, som har lågast.\n\nVestfold og Telemark har òg høgast tal kontaktdagar per pasient, med høvesvis 13,1 og 11,5, medan Østfold og St. Olavs har lågast, med 4,8 og 5. Det er såleis tal kontaktdagar per pasient som gir utslag i ekstremverdiar i ratane. Forskjellen er stor, men kan vere eit uttrykk for ulik organisering av tenestene.",
          "overskrift": "Kontaktdagar i poliklinikk (0-5 år)",
          "ingress": "Det er stor variasjon i behandlingsratar for barn mellom 0-5 år.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-12-20T13:45:00.000Z"
        },
        {
          "utvalg": "Barn og unge mellom 6-12 år som i 2019-2023 hadde minst ein poliklinisk kontakt i\n\n* psykisk helsevern, tverrfagleg spesialisert behandling av ruslidingar eller hos avtalespesialistar i psykisk helsevern\n* somatikk, rehabilitering eller avtalespesialistar i somatikk med F-diagnose som hovudtilstand\n\nRaten inkluderer berre ein kontakt per dag, per pasient.\n\nKontaktdagar er definerte etter følgande kriterium: Kontaktdagar er definerte som kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig). Raten inkluderer både direkte og indirekte kontaktar.\n\nRatane er justerte for alder og kjønn.",
          "data": "polyklinikk_kontakt_12.json",
          "publisert": "2024-12-31T08:45:00.000Z",
          "resultat": "I perioden 2019-2023 har det vore ein liten auke i rate for kontaktdagar for barn i alderen 6-12 år. Som for dei yngste barna, gjeld ikkje dette systematisk i alle opptaksområda - ein del av opptaksområda har ein nedgang. Finnmark og UNN har hatt ein stor aktivitetsauke for aldersgruppa.\n\nDet er liten geografisk variasjon i ratane for tal kontaktdagar. Telemark og Helgeland opptaksområde har høgast rate, med høvesvis 891 og 857 kontaktdagar per 1000 innbyggarar, medan mange opptaksområde har jamnt lågaste rater.\n\nDet er ingen tydeleg tendens mot at opptaksområda med høgast og lågaste rater for kontaktdagar per innbyggar, òg har høgast og lågast tal kontaktdagar per pasient. Medan Telemark òg har høgt tal kontaktdagar per pasient, har Helgeland forholdsvis lågt tal, noko som er eit uttrykk for at Helgeland har eit høgt tal pasientar i aldersgruppa. OUS har klart høgast tal kontaktar per pasient, sjølv om kontaktraten ikkje er blant dei tre høgaste. Det uttrykker at pasientar ved OUS har betydeleg fleire kontaktdagar gjennom året enn dei øvrige opptaksområda med høge kontaktratar.",
          "overskrift": "Kontaktdagar i poliklinikk (6-12 år)",
          "ingress": "Det er liten variasjon i tal kontaktdagar for aldersgruppa 6-12 år.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-12-20T13:55:00.000Z"
        },
        {
          "utvalg": "Barn og unge mellom 13-17 år som i 2019-2023 hadde minst ein poliklinisk kontakt i\n\n* psykisk helsevern, tverrfagleg spesialisert behandling av ruslidingar eller hos avtalespesialistar i psykisk helsevern\n* somatikk, rehabilitering eller avtalespesialistar i somatikk med F-diagnose som hovudtilstand\n\nRaten inkluderer berre ein kontakt per dag, per pasient.\n\nKontaktdagar er definerte etter følgande kriterium: Kontaktdagar er definerte som kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig). Raten inkluderer både direkte og indirekte kontaktar.\n\nRatane er justerte for alder og kjønn.",
          "data": "polyklinikk_kontakt_17.json",
          "publisert": "2024-12-31T09:35:00.000Z",
          "resultat": "I løpet av perioden 2019-2023 mottok vel 32 000 barn og unge mellom 13 og 17 år rundt 450 000 polikliniske kontaktdagar kvart år. Det gjev eit gjenomsnitt per pasient på 13,8 kontaktdagar på landsbasis. Den geografiske variasjonen i tal kontaktdagar var liten. \n\nDet var ein stor auke i tal kontaktdagar for unge mellom 13 og 17 år, både på landsbasis og for dei fleste opptaksområda i femårsperioden. Ein del av opptaksområda hadde ein reduksjon i raten i 2023 frå dei føregåande åra. Auken teiknar eit liknande bilete som rapporten *To år med pandemi - status for det psykiske helsetilbodet til barn og unge* ([Ukom, 2022](https://ukom.no/Aktuelt/ny-rapport-to-ar-med-pandemi--status-for-det-psykiske-helsetilbudet-til-barn-og-unge)), som peikar på etterslep som følgje av at pågangen har vore større enn kapasitet over tid. Både kapasitetsutfordringar før pandemien, redusert tilbod tidleg i pandemien og den unormale situasjonen i pandemien har skapt auka hjelpebehov (ibid.).",
          "overskrift": "Kontaktdagar i poliklinkk (13-17 år)",
          "ingress": "Det er liten geografisk variasjon i rate for kontaktdagar for unge i alderen 13-17 år.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-12-20T14:01:00.000Z"
        }
      ],
      "overskrift": "Poliklinisk behandling"
    },
    {
      "overskrift": "Tilvising og oppfølging hos allmennlege",
      "innhold": [
        {
          "utvalg": "Pasientar i kommunehelsetjenester er definerte etter følgande kriterium:\n\n* Barn og unge under 18 år som i 2019-2023 hadde minst ein kontakt hos fastlege/legevakt\n* Pasienter med ICPC koder P01-P29 (symptomer og plager) og P70-P99 (Diagnoser/sykdommer)​\n* Takstkode: 2AD, 2AE, 2AK, 2ED, 2FK (eksakt treff)\n\nRatane er justerte for alder og kjønn.\n\nFramstillinga av pasientar i poliklinikk og/eller hos allmennlege viser pasientar i poliklinisk behandling som er definerte etter følgande kriterium:\n\n* Barn og unge under 18 år som i 2019-2023 hadde minst ein poliklinisk kontakt\n\n  * psykisk helsevern, tverrfagleg spesialisert behandling av ruslidingar eller hos avtalespesialistar i psykisk helsevern\n  * somatikk, rehabilitering eller avtalespesialistar i somatikk med F-diagnose som hovudtilstand\n* Kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig).\n\n  Pasientar er inkluderte ved aktivitet i poliklinikk og/eller allmennlege over heile femårsperioden.",
          "data": "ny-55-kpr_pasient_all.json",
          "publisert": "2024-12-31T21:49:00.000Z",
          "resultat": "Rundt 71 000 barn og unge var årleg i kontakt med fastlege for psykiske sjukdommar, symptom eller plager. Pasientraten auka med rundt 25 prosent på landsbasis i løpet av femårsperioden, og auka klart i alle opptaksområda. Auken er større enn auken i bruk av poliklinikk i løpet av den same perioden. Helgeland opptaksområde hadde mindre endring enn øvrige opptaksområde. Rundt ein tredjedel av pasientane er behandling for diagnose, og to tredjedelar gjeld kontakt for symptom eller plager. Den geografiske variasjonen i pasientratane var liten. Stavanger har omtrent 60 prosent høgare rate enn Førde, som har lågast rate.\n\nPsykisk helsearbeid i kommunane krev god samhandling mellom helsestasjon, allmennlegetenesta, barnevern og psykisk helsevern for barn og unge, og kommunane vel å organisere dette ulikt etter mellom anna kommunestørrelse, demografi og sjukelegheit. Utgreiing og behandling innanfor psykisk helsevern skjer i spesialisthelsetenesta.\n\nPsykisk helsevern for barn og unge rettleiar kommunehelsetenesta i oppfølging av enkeltpasientar. Behandling i allmennlegetenesta skjer ved mildare psykisk liding. Tilgjenge av data frå fleire delar av kommunehelsetenesta vil gje eit meir fullstendig bilete av helsehjelpa barn og unge mottek: Det er ikkje nødvendigvis opptaksområda med høgast rater for hjelp hjå allmennlege som òg har høgast aktivitet når oppfølging hjå helsestasjon vert teke med.",
          "overskrift": "Tilvising og oppfølgjing hos allmennlege",
          "ingress": "Det er låg geografisk variasjon i oppfølging hos allmennlege.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-12-20T14:28:00.000Z"
        },
        {
          "utvalg": "Konsultasjonar er definerte etter følgjande kriterium:\n\n* Barn og unge under 18 år som i 2019-2023 hadde minst ein kontakt hos fastlege/legevakt\n* Pasienter med ICPC koder P01-P29  (symptom og plager) og P70-P99 (diagnoser/sjukdommar)​\n* Takstkode: 2AD, 2AE, 2AK, 2ED, 2FK (eksakt treff)\n\nRatane er justerte for alder og kjønn.",
          "data": "ny-kpr_kontakt.json",
          "publisert": "2024-12-31T21:52:00.000Z",
          "resultat": "Rundt 71 000 barn og unge mottok i perioden 2019-2023 rundt 142 000 kontaktdagar i allmennlegetenesta, noko som gir rundt 2 kontaktdagar per pasient på landsbasis.\n\nPasientar får utgreiing og behandling for psykiske lidingar i spesialisthelsetenesta, og sjeldan i primærhelsetenesta. Behandling i primærhelsetenesta skjer i hovudsak for mildare psykisk liding og i samanheng med andre somatiske tilstandar.\n\nDet var liten geografisk variasjon i rate for kontaktdagar hos allmennlege, men over tid auka den sterkt. Ettersom tal kontaktdagar per pasient er lågt, er utviklinga liknande den for utviklinga i pasientraten. Førde hadde betydeleg lågare gjennomsnittsrate i periode enn dei øvrige, men elles var det mindre forskjellar. Helgeland hadde ei mindre endring over tid.",
          "overskrift": "Konsultasjonar hos allmennlege",
          "ingress": "Det var liten geografisk variasjon i tal konsultasjonar hos allmennlege.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-12-20T14:55:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Forløpsintensitet",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Under og i etterkant av pandemien har tal tilviste pasientar til spesialisthelsetenesta, auka kraftig. Pågangen av pasientar kan bli større enn kva kapasiteten i spesialisthelsetenesta er dimensjonert for, og pasientane står på ventelister over tid før dei slepp til. \n\nIntensitet er klinisk viktigare for enkelte diagnoser innan psykiske lidingar. I det følgjande viser vi forløpsintensitet for pasientar med poliklinisk kontakt for angstliding, depresjon og eteforstyrringar ved minst ein kontakt i forløpet. Analysen inkluderer forløp av alle varigheiter, og år gjeld år for motteken tilvising.\n\nTabellen viser median tal dagar frå ei tilvising blir sendt til første kontakt (kolonnene 0), samt median tal dagar etter høvesvis 1,2, 3, 4 og 5 kontakt, frå mottaksdato for tilvisinga. Kolonnene 6. til 11. kontakt og for 11. til 15. kontakt viser median av tala for kvar av desse seriene med kontakter. Differansen mellom gjennomsnitt av 2.-15. kontakt og 0.-15. kontakt viser forholdet mellom intensitet frå 2. kontakt og totalt sett over heile forløpet fram mot kontakt 15.\n\nMedian er den midste ventetida når ein sorterer alle tilvisingsperiodane i stigande rekkefølgje, og vert føretrekt framfor gjennomsnitt i dei tilfella då høge eller låge verdiar endrar gjennomsnittet vel mykje. Median gir såleis eit bilete av normal intensitet - hyppigheita av behandling - er for pasientar busette i ulike opptaksområde. \n\n![](/helseatlas/img/no/bup/median_intensitet_kontakt5_15_kompakt.png)\n\nDet er store forskjellar i ventetider. St. Olavs, Nordland og Finnmark hadde lengst ventetider når ein ser perioden under eitt. Pasientar i Vestfold venta under halvparten så mange dagar som pasientar tilhøyrande St. Olavs opptaksområde. Tala på kolonnene mot høgre viser at Førde, Fonna, og Finnmark har lengre intervall mellom kontaktane enn øvrige opptaksområde. UNN, Nord-Trøndelag, Finnmark og St. Olav har noko høgare tal til andre kontakt.\n\nDifferansen mellom dei to måla for forløpsintensitet viser forskjellar mellom opptaksområda for om pasientane er raskt gjennom forløpet. Høg differanse viser om det er gitt rett til helsehjelp, medan låg differanse viser planmessigheit gjennom forløpet. UNN, Bergen, Sørlandet og Vestfold har lågt, og eit liknande mønster når det gjeld både ventetider og intensitet. UNN skil seg frå desse ved høgare mediantid etter 1. kontakt, men samla sett er forløpstida kort. Førde har forholdsvis låg intensitet, den låge ventetida kompenserer for lågare intensitet etter kvart. \n\nSt. Olav har lang ventetid, lang tid til andre kontakt og tek heller ikkje dette igjen i løpet av forløpet fram mot 15. kontakt. Finnmark og Nord-Trøndelag har liknande trekk. OUS har lange ventetider, men høgast intensitet av alle når forløpet kjem i gang."
        }
      ]
    },
    {
      "overskrift": "Døgnbehandling",
      "innhold": [
        {
          "utvalg": "Barn og unge under 18 år som i 2019-2023 hadde minst eit døgnopphald i\n\n* psykisk helsevern, tverrfagleg spesialisert behandling av ruslidingar eller hos avtalespesialistar i psykisk helsevern\n* somatikk, rehabilitering eller avtalespesialistar i somatikk med F-diagnose som hovudtilstand\n\nPasientar i døgnopphald er definerte etter følgande kriterium: Døgnopphald er definert som opphold på meir enn null døgn\n\nRatane er justerte for alder og kjønn.",
          "data": "ny_pasient_døgn_all.json",
          "publisert": "2024-12-31T08:24:00.000Z",
          "resultat": "Rundt 2700 barn og unge var i døgnbehandling for psykiske lidingar årleg. Dette utgjer rundt 5 prosent av alle pasientar som mottok spesialisthelsetenester for psykiske lidingar.\n\nDet var stor geografisk variasjon i pasientrate for døgnbehandling. Opptaksområda i Helse Nord saman med Nord-Trøndelag, Møre og Romsdal og Innlandet hadde betydeleg høgare ratar enn resten av landet. Lågast pasientrater hadde opptaksområda i Oslo-området og Vestfold",
          "overskrift": "Pasientrate for døgnbehandling",
          "ingress": "Variasjonen i bruk av døgnbehandling var stor. Døgnbehandling står for ein liten del av behandling for barn og unge.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-12-20T15:18:00.000Z"
        },
        {
          "utvalg": "Barn og unge under 18 år som i 2019-2023 hadde minst ein døgnopphold i \n\n* psykisk helsevern, tverrfagleg spesialisert behandling av ruslidingar eller hos avtalespesialistar i psykisk helsevern.\n* somatikk, rehabilitering eller avtalespesialistar i somatikk med F-diagnose som hovudtilstand\n\nPasientar i døgnopphold er definerte etter følgande kriterium: Døgnopphold er definerte som opphold på mer enn null døgn\n\nRatane er justerte for alder og kjønn.",
          "data": "ny-inn-døgn_kontakt.json",
          "publisert": "2024-12-31T23:25:00.000Z",
          "resultat": "Kvart år mottok rundt 2700 pasientar rundt 4500 døgnopphald årleg. Dette svarer til 1,7 opphald per pasient årleg. Opphaldsraten var nokolunde stabil på landsbasis og for dei fleste opptaksområda, men Nordland, Finnmark og Akershus hadde stor auke i opphaldsrate.\n\nEin betydeleg del av barn og unge i mottek behandling for psykiske lidingar i somatikken. Det er stor geografisk variasjon i denne andelen, frå rundt 15 prosent i Lovisenberg til rundt 40 prosent i Sørlandet opptaksområde. Sørlandet har òg høg andel behandla i somatisk sektor i poliklinisk behandling. \n\nDet var stor geografisk variasjon i oppholdsrate i døgnbehandling, med ein SCV2 på 7,8. Dei fleste opptaksområda i Helse Nord har langt høgare opphaldsrate, slik dei òg har høgare pasientrate for døgnbehandling. Sjølv om forskjellane er store, kan vi ikkje konkludere med at variasjonen er uønska når innlegging står for ein låg andel av det totale behandlingstilbodet, og pasientbehov og behov for ulik organisering kan vere ulikt i ulike opptaksområde.",
          "overskrift": "Oppholdsrate",
          "ingress": "Det er stor geografisk variasjon i døgnbehandling for barn og unge.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-12-20T15:18:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Autisme",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Kjønns -og aldersfordeling av pasientar med autisme i poliklinisk behandling.",
          "tekst": "![](/helseatlas/img/no/bup/autisme.png \"Tal pasientar med autisme i poliklinisk behandling i Noreg fordelt på kjønn -og aldersgrupper. Gjennomsnitt per år for perioden 2019-2023.\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for autisme er definerte etter følgande kriterium:\n\n• Personar med tilstand som startar på F84 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10-kode som startar på F84 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar \n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn",
          "data": "autisme_pas.json",
          "publisert": "2024-12-31T15:26:00.000Z",
          "resultat": "I gjennomsnitt mottek 6500 personar behandling for autisme i spesialisthelsetenesta årleg. \n\nBehandling av autisme i spesialisthelsetenesta skjer både i psykiatri og i somatikk, noko som betyr at ein stor del av pasientane vert behandla utanfor konvensjonelt kodeverk. Spesielt Sørlandet og Nord-Trøndeleg har ein stor andel behandla i somatikken, med andelar på høvesvis 82 og 55 prosent. Men fleire andre helseføretak har òg høge andelar på 20 til 30 prosent.\n\nDen geografiske variasjonen i pasientrate er liten, med ein SCV2 på berre 1,7. Lovisenberg, som har høgast pasientrate, har omtrent dobbelt så høg rate i femårsperioden som Sørlandet, som har den lågaste raten. Dei geografiske forskjellane i pasientratane liknar forskjellane i ein nyare studie av diagnostisering av autismespekterforstyrringar ([Surén et al. 2019](https://tidsskriftet.no/2019/10/originalartikkel/diagnostisering-av-autismespekterforstyrrelser-hos-barn-i-norge)), som viser spesielt høg diagnostisering i Rogaland, Møre og Romsdal, Vestfold og Østfold fylke, og lågt i Hedmark, Agder-fylka og Nordland. \n\nSamanlikna med andre grupper i psykisk helsevern for barn og unge, er barn og unge med autisme blant dei med forholdsvis høg andel av andel andre psykiske lidingar: På landsbasis har 25 prosent og 17 prosent av pasientane poliklinisk kontakt for høvesvis ADHD og utviklingsforstyrring, i løpet av perioden 2019-2023. Blant opptaksområda har Nordland betydeleg høgare andel enn andre opptaksområde for utviklingsforstyrring, med ein andel på 46 prosent. Rundt ein tredjedel av barn og unge med autisme heimehøyrande i St. Olavs, Møre og Romsdal, Fonna, Bergen og Nordland opptaksområde, har òg poliklinisk kontakt for ADHD, og denne andelen varierer noko mindre geografisk enn for utviklingsforstyrring.",
          "overskrift": "Pasientar med autisme",
          "ingress": "Poliklinisk behandling for autisme føregår i både psykisk helsevern og somatikk. Det er liten geografisk variasjon i pasientraten.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-18T15:26:00.000Z"
        },
        {
          "utvalg": "Kontaktdagar for autisme er definerte etter følgande kriterium:\n\n• Personar med tilstand som startar på F84 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10-kode som startar på F84 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar \n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar. Kun ein kontakt per pasient per dag er inkludert i analyse.\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn",
          "data": "autisme_pol_kon.json",
          "publisert": "2024-12-31T20:50:00.000Z",
          "resultat": "6500 barn og unge med autisme mottok i gjennomsnitt 60 000 kontaktdagar i poliklinikk kvart år. Tal kontaktdagar per pasient varierte frå 5,2 for Sørlandet til 14,5 for Telemark, som er store forskjellar samanlikna med andre psykiske lidingar. Med ein SCV på 7,2 og SCV2 på 5,3 er det middels til høg variasjon i rate for kontaktdagar for autisme, og såleis i lågare sjikt blant psykiske lidingar for barn og unge. Med antaking om lik førekomst har vi ikkje grunnlag for å slå fast at geografisk variasjon i ratane er urettvis.\n\nSom nemnt, har ein betydeleg andel barn og unge med autisme ADHD og/eller utviklingsforstyrring òg, med høvesvis 25 og 17 prosent på landsbasis. Andelane varierer betydeleg mellom opptaksområda. Nordland har spesielt høg andel barn og unge med utviklingsforstyrring saman med autisme, medan det for ADHD er mange opptaksområde som har rundt ein tredjedel med begge diagnosane. \n\nFor autisme har ratane for behandling endra seg stort i løpet av åra 2019-2023. På landsbasis har raten auka med rundt 30 prosent. Medan Stavanger, Vestfold og St. Olavs har hatt ein nedgang, har Lovisenberg, Vestre Viken, Finnmark og Sørlandet stor auke i raten for polikliniske kontaktdagar.",
          "overskrift": "Kontaktdagar i poliklinikk for autisme",
          "ingress": "Poliklinisk behandling for autisme føregår i både psykisk helsevern og i somatikk. Det er stor geografisk variasjon i tal kontaktdagar for autisme.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-18T20:50:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Angst",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med angstlidingar i poliklinisk behandling",
          "tekst": "\nAngstlidingar rammar først og fremst unge i 13-17-årsalderen. I 6-12-årsalderen er det ikkje klar forskjell mellom gutar og jenter, medan klart flest jenter i 13-17-årsalderen mottar behandling for angstlidingar.\n\n![](/helseatlas/img/no/bup/angst.png \"Tal pasientar med angstliding i poliklinisk behandling i Noreg fordelt på kjønn -og aldersgrupper. Gjennomsnitt per år for perioden 2019-2023.\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for angst er definerte etter følgande kriterium:\n\n• Personar med tilstand som startar på F40, F41, F928, F930, F931 ,F932 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F40, F41, F928, F930, F931 ,F932 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar \n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn.",
          "data": "angst_pas.json",
          "publisert": "2024-12-31T21:46:00.000Z",
          "resultat": "Angstlidingar er ei av dei største gruppene i psykisk helsevern for barn og unge. Kvart år var i gjennomsnitt 6200 pasientar i behandling for angstlidingar i spesialisthelsetenesta.\n\nMange barn og unge med angstlidingar har andre psykiske lidingar i tillegg. På landsbasis hadde 19 og 18 prosent poliklinisk kontakt for høvesvis ADHD og depresjon i løpet av femårsperioden. For ADHD varierte andelen mellom 10 og 31 prosent, medan den for depresjon varierte mellom 10 og 26 prosent mellom opptaksområda. Nordland skil seg ut med klart høgare andel for ADHD enn øvrige opptaksområde, men Nordland er blant opptaksområda med høgast kontaktrate for ADHD generelt. Mellom øvrige opptaksområde er forskjellane mindre. \n\nHelgeland, Finnmark og Lovisenberg hadde høgast pasientrate i femårsperioden, og Sørlandet og Østfold lågast. Det er middels geografisk variasjon i pasientraten for angstlidingar, med ein SCV2 på 5,6.",
          "overskrift": "Pasientar med angst",
          "ingress": "Det er middels geografisk variasjon i rate for pasientar i behandling for angstlidingar.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-18T21:46:00.000Z"
        },
        {
          "utvalg": "Kontaktdagar for angst er definerte etter følgande kriterium:\n\n• Personar med tilstand som startar på F40, F41, F928, F930, F931 ,F932 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hoveddiagnose med ICD-10 kode som startar på F40, F41, F928, F930, F931 ,F932 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar \n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar. Kun ein kontakt per pasient per dag er inkludert i analyse.\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn",
          "data": "angst_pol_kon.json",
          "publisert": "2024-12-31T22:02:00.000Z",
          "resultat": "I perioden frå 2019 til 2023 mottok 6200 pasientar rundt 83 000 kontaktdagar i behandling av angstlidingar i spesialisthelsetenesta. Det svarer til eit tal kontaktdagar på 13,3 per pasient på landsbasis, som er forholdsvis høgt.\n\nDet var stor geografisk variasjon i raten for kontaktdagar, med ein SCV2 på 8. Lovisenberg skil seg ut med ein betydeleg høgare rate enn andre opptaksområde, medan det er mange opptaksområde som har rundt 80 kontaktar per 1000 innbyggarar. Det er ein tendens mot høgare rate i løpet av tidsperioden, men Sørlandet, Stavanger og Helgeland opptaksområde skil seg frå dette mønsteret. For landet som heilskap - og for mange av opptaksområda - er raten for 2023 lågare enn i dei føregåande åra.\n\nSom nemnt har mange barn og unge med angst andre psykiske lidingar i tillegg. ADHD og depresjon er vanlegast, og av desse har ADHD størst variasjon mellom opptaksområda. Utviklingsforstyrring er mindre vanleg, men variasjonen er likevel stor mellom opptaksområda. Barn og unge i Nordland med angstlidingar har totalt sett høgst komorbiditet, med barn og unge i Førde, Sørlandet og Telemark har blant dei lågaste.\n\nDet er stor forskjell i tal kontaktdagar per pasient. Lovisenberg og OUS har meir enn 17 kontaktdagar per pasient i gjennomsnitt, medan Førde og Nord-Trøndelag har høvesvis 10,4 og 10,6. Dei fleste opptaksområda er i nærleiken av landsgjennomsnittet på 13,3. Medan Lovisenberg har høg pasient- og kontaktdagsrate, har OUS eit høgare tal kontaktdagar for ein pasientpopulasjon i nærleiken av landsraten. Forskjellar i oppfølging gir såleis i ulik grad utslag i kontaktdagsraten. Sjølv om variasjonen i rate for kontaktdagar er stor, kan vi ikkje slå fast at variasjonen ikkje er rettvis.\n\n\\* St. Olavs sin rate for 2023 gir ikkje eit korrekt bilete av poliklinisk aktivitet dette året. Innføring av Helseplattformen har ført til at mange polikliniske kontaktar manglar tilstandskode.",
          "overskrift": "Kontaktdagar i poliklinikk for angstlidingar",
          "ingress": "Det er stor geografisk variasjon i kontaktdagsrate for angstlidingar. Det er betydelege forskjellar i tal kontaktdagar per pasient.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-18T22:03:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Depresjon",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med depresjon i poliklinisk behandling",
          "tekst": "Dei aller fleste barn og unge som mottek behandling for depresjon er i aldersgruppa 13-17 år. Meir enn dobbelt så mange jenter som gutar mottek behandling for depresjon. \n\n![Det var mest jenter som var registerert med depresjon i perioden](/helseatlas/img/no/bup/depresjon.png \"Tal pasientar med depresjon i poliklinisk behandling i Noreg fordelt på kjønns- og aldersgrupper. Gjennomsnitt per år for perioden 2019-2023.\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for depresjon er definerte etter følgande kriterium:\n\n• Personar med tilstand som startar på F32, F33, F920 i Akse1 (alle tilstandkodenummer) i sektorar psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F32, F33, F920 i i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar\n\nAlder: 0-17 år \n\nRatane er justerte for alder og kjønn.",
          "data": "depresjon_pas1.json",
          "publisert": "2024-12-31T00:06:00.000Z",
          "resultat": "Rundt 3500 pasientar mottok poliklinisk behandling for depresjon på landsbasis i åra 2019-2023. Det var veldig stor geografisk variasjon i rate for pasientar, og med ein SCV2 på 14,9 er variasjonen den høgste blant alle dei psykiske lidingane. I Finnmark og Lovisenberg opptaksområde var raten meir enn tre gonger så høg som i Sørlandet, som hadde lågast rate. Opptaksområda i Helse Nord og i Oslo-området, saman med Bergen og Stavanger, hadde høgare pasientrate enn landsraten. \n\nDepresjon førekjem ofte saman med angstlidingar: På landsbasis har 30 prosent av barn og unge med depresjon poliklinisk kontakt for angstlidingar i løpet av femårsperioden. ADHD har tilsvarande andel på 16 prosent, medan øvrige psykiske lidingar har låge andelar. Andelen med angstlidingar varierer mellom 20 og 40 prosent mellom opptaksområda, i høvesvis Østfold og Nord-Trøndelag.",
          "overskrift": "Pasientar med depresjon",
          "ingress": "Det var stor variasjon mellom opptaksområda i rate for barn og unge i poliklinisk behandling av depresjon. ",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-20T08:08:00.000Z"
        },
        {
          "utvalg": "Kontaktdagar for depresjon er definerte etter følgande kriterium:\n\n• Personar med tilstand som startar på F32, F33, F920 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F32, F33, F920 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar. Kun ein kontakt per pasient per dag er inkludert i analyse.\n\nAlder: 0-17 år \n\nRatane er justerte for alder og kjønn",
          "data": "depr_pol_kontaktrate.json",
          "publisert": "2024-12-31T00:10:00.000Z",
          "resultat": "I perioden 2019-2023 mottok 3500 pasientar rundt 55 000 polikliniske kontaktdagar som behandling for depressiv liding, kvart år. Det var ikkje ei klar endring i landsraten over tid, medan enkelte av opptaksområda hadde stor auke: Lovisenberg og Diakonhjemmet i Oslo-området, saman med Bergen og Nord-Trøndelag hadde stor auke i tal kontaktdagar for depresjon.\n\nAv dei komorbide psykiske lidingane er angstlidingar mest vanleg: Medan 20 prosent av barn og unge med depresjon i Østfold har angstliding, er det tilsvarande talet 40 prosent for Nord-Trøndelag. Medan dei øvrige lidingane har lågare andelar, er forskjellane mellom opptaksområda ganske store for ADHD og utviklingsforstyrring, med rundt 15 prosentpoeng i forskjell mellom høgste og lågste. Forskjellar i diagnostisk praksis kan gje utslag, i tillegg til førekomst - desse årsakene knytt til komorbide sjukdommar kan gje utslag i kontaktratar og variasjonen i denne, og utslaga er meir sannsynlege ved høg komorbiditet.\n\nVariasjonen mellom opptaksområda i rate for kontaktdagar var veldig stor: Variasjon målt ved SCV2 var den høgste blant alle kontaktdagsratane for psykiske lidingar. Lovisenberg har fire gonger så høg rate som Sørlandet. Ved antatt lik prevalens må den høge variasjonen reknast som uønska.\n\n\\* St. Olavs sin rate for 2023 gir ikkje eit korrekt bilete av poliklinisk aktivitet dette året. Innføring av Helseplattformen har ført til at mange polikliniske kontaktar manglar tilstandskode.",
          "overskrift": "Kontaktdagar i poliklinikk for depresjon",
          "ingress": "Det var stor variasjon mellom opptaksområda i rate for kontaktdagar i løpet av perioden 2019-2023.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-19T00:10:00.000Z"
        }
      ]
    },
    {
      "overskrift": "ADHD",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med ADHD i poliklinisk behandling",
          "tekst": "Barn og unge i aldersgruppene 6-12 og 13-17 år er begge store aldersgrupper i behandling for ADHD. Medan gutar utgjer den klart største andelen i alderen 6-12 år, er kjønnsforskjellen liten i alderen 13-17 år.\n\n![](/helseatlas/img/no/bup/adhd.png \"Tal pasientar med ADHD i poliklinisk behandling i Noreg fordelt på kjønn -og aldersgrupper. Gjennomsnitt per år for perioden 2019-2023.\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for ADHD er definerte etter følgande kriterium:\n\n• Personar med tilstand som startar på F90 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F90 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn",
          "data": "adhd_pas2.json",
          "publisert": "2024-12-31T18:26:00.000Z",
          "resultat": "I perioden 2019-2023 mottok vel 16 000 rundt 162 000 kontaktdagar årleg, noko som svarer til eit tal kontaktdagar på 14,6 per pasient på landsbasis. Pasientgruppa er den største innanfor psykisk helsevern for barn og unge.\n\nDet er middels geografisk variasjon i kontaktdagsrate for ADHD i løpet av perioden 2019-2023, med ein SCV2 på 3,4. Opptaksområda i Oslo-området saman med Akershus og Sørlandet, som hadde lågast ratar, hadde omtrent halvparten av ratane til Bergen og Fonna. Vi har ikkje grunnlag for å slå fast at den geografiske variasjonen er urettvis.\n\nDet var ein stor auke i rate for kontaktdagar i femårsperioden, med ein auke på rundt 50 prosent på landsbasis. Enkelte opptaksområde hadde endå høgare auke enn dette: Diakonhjemmet, Lovisenberg, Førde og Finnmark hadde rundt ei dobling av raten.\n\nFor ADHD er forskjellar i diagnostisk praksis betre dokumentert enn for andre psykiske lidingar ([Widding-Havneraas et al., 2022](https://link.springer.com/article/10.1007/s00787-022-01996-7)). At sjukelegheit ikkje samvarierer med diagnostisk praksis på tvers av geografiske område tyder på over- eller underbehandling av ADHD ([Widding-Havneraas et al., 2022](https://link.springer.com/article/10.1007/s00787-022-01996-7)[,](https://pubmed.ncbi.nlm.nih.gov/16669717/) [Biedermann, 2012](https://pubmed.ncbi.nlm.nih.gov/22764752/)). Dette gir grunnlag for å sjå komorbiditet i samanheng ved analyse av aktivitetsdata då dei diagnostiske kriteria kan vere overlappande[](https://pubmed.ncbi.nlm.nih.gov/16669717/). Spesifikke utviklingsforstyrringar er den einaste psykiske lidinga som ein stor andel av barn og unge med ADHD har.",
          "overskrift": "Pasientar med ADHD",
          "ingress": "Det er middels geografisk variasjon i pasientrate for ADHD.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-22T18:27:00.000Z"
        },
        {
          "utvalg": "Kontaktdagar for ADHD er definerte etter følgande kriterium:\n\n• Personar med tilstand som startar på F90 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F90 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar. Kun ein kontakt per pasient per dag er inkludert i analyse.\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn",
          "data": "adhd_polkon.json",
          "publisert": "2024-12-31T18:38:00.000Z",
          "resultat": "I perioden 2019-2023 mottok vel 16 000 rundt 162 000 kontaktdagar årleg, noko som svarer til eit tal kontaktdagar på 14,6 per pasient på landsbasis. Pasientgruppa er den største innanfor psykisk helsevern for barn og unge.\n\nDet er middels geografisk variasjon i kontaktdagsrate for ADHD i løpet av perioden 2019-2023, med ein SCV2 på 3,4. Opptaksområda i Oslo-området saman med Akershus og Sørlandet, som hadde lågast ratar, hadde omtrent halvparten av ratane til Bergen og Fonna. Vi har ikkje grunnlag for å slå fast at den geografiske variasjonen er urettvis.\n\nDet var ein stor auke i rate for kontaktdagar i femårsperioden, med ein auke på rundt 50 prosent på landsbasis. Enkelte opptaksområde hadde endå høgare auke enn dette: Diakonhjemmet, Lovisenberg, Førde og Finnmark hadde rundt ei dobling av raten.\n\nFor ADHD er som nemnt forskjellar i diagnostisk praksis betre dokumentert enn for andre psykiske lidingar ([Widding-Havneraas et al., 2022](https://link.springer.com/article/10.1007/s00787-022-01996-7)). At sjukelegheit berre delvis kan forklare diagnostisk praksis gir grunnlag for å mellom anna sjå komorbiditet i samanheng ved analyse av aktivitetsdata då dei diagnostiske kriteria kan vere overlappande. Komorbide sjukdommar er aktuelle som relevante drivarar for kontaktdagsratane, spesielt ved høg andel komorbiditet. Spesifikke utviklingsforstyrringar er den einaste psykiske lidinga som ein stor andel av barn og unge med ADHD har. Tala viser òg ein slik tendens for poliklinisk aktivitet: Opptaksområda med høg kontaktdagsrate for ADHD, har òg høg kontaktdagsrate for spesifikke utviklingsforstyrringar.\n\n\\* St. Olavs sin rate for 2023 gir ikkje eit korrekt bilete av poliklinisk aktivitet dette året. Innføring av Helseplattformen har ført til at mange polikliniske kontaktar manglar tilstandskode.",
          "overskrift": "Kontaktdagsrate for pasientar med ADHD",
          "ingress": "Poliklinisk aktivitet for ADHD auka stort i perioden 2019-2023.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-22T18:38:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Spesifikk utviklingsforstyrring",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med spesifikk utviklingsforstyrring i poliklinisk behandling",
          "tekst": "Dei aller fleste som mottek behandling for utviklingsforstyrring, er i aldersgruppene 6-12 og 13-17 år. Medan andelen gutar og jenter er ganske lik i aldersgruppa 13-17 år, mottek meir enn dobbelt så mange gutar som jenter behandling i aldersgruppa 6-12 år.\n\n![](/helseatlas/img/no/bup/utviklingsforstyrring.png \"Tal pasientar med spesifikk  utviklingsforstyrring i poliklinisk behandling i Noreg fordelt på kjønn -og aldersgrupper. Gjennomsnitt per år for perioden 2019-2023.\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for spesifikk utviklingsforstyrring er definerte etter følgjande kriterium:\n\n• Personar med tilstand som startar på F80, F81, F82, F83, F88, F89 i Akse2 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F80, F81, F82, F83, F88, F89 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn.",
          "data": "utviklingforstyring_pas2.json",
          "publisert": "2024-12-31T19:28:00.000Z",
          "resultat": "Vel 7000 pasientar var i løpet av 2019-2023 i poliklinisk behandling for spesifikk utviklingsforstyrring. \n\nDet var stor geografisk variasjon i poliklinisk behandling av barn og unge med spesifikk utviklingsforstyrring, med SCV på 9,1 og SCV2 på 5,3. Forskjellen mellom desse SCV’ane skuldast stort sett at Nordland har klart høgare pasientrate enn øvrige opptaksområde, og begge variasjonsmåla bør tilleggast vekt. Dei andre opptaksområda i Helse Nord har òg høge rater, saman med dei fleste opptaksområda i Helse Vest.\n\nKomorbiditeten - at ein person har to sjukdommar - mellom ADHD og spesifikke utviklingsforstyrringar er ein av dei mest framtredande innan psykisk helsevern for barn og unge. På landsbasis har heile 38 prosent av barn og unge med spesifikke utviklingsforstyrringar poliklinisk kontakt for ADHD i løpet av perioden 2019-2023. For ADHD er forskjellar i diagnostisk praksis betre dokumentert enn for andre psykiske lidingar (Widding-Havneraas et al. 2022), noko som gjer at vi bør sjå behandling for desse to diagnosane i samanheng. Komorbiditet mellom psykiske lidingar er utbreidd og kjent (Hagen, 2012), men spesifikke utviklingsforstyrringar skil seg frå andre psykiske lidingar ved at den berre i stor grad er komorbid mot ei anna psykisk liding.",
          "overskrift": "Pasientar med spesifikk utviklingsforstyrring",
          "ingress": "I perioden 2019-2023 var det stor variasjon i rate for pasientar i poliklinisk behandling for spesifikk utviklingsforstyrring.\n\n[](https://aktivitorfaget.portfolio.no/read/384f6f43-6617-4248-92fd-203f7f096b2d)\n\n[](https://aktivitorfaget.portfolio.no/read/384f6f43-6617-4248-92fd-203f7f096b2d)",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-22T19:28:00.000Z"
        },
        {
          "utvalg": "Kontaktdagar for spesifikk utviklingsforstyrring er definerte etter følgjande kriterium:\n\n• Personar med tilstand som startar på F80, F81, F82, F83, F88, F89 i Akse2 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F80, F81, F82, F83, F88, F89 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar. kun ein kontakt per pasient per dag er inkludert i analyse.\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn.",
          "data": "utviklingforstyrring_pol.json",
          "publisert": "2024-12-31T20:46:00.000Z",
          "resultat": "I løpet av perioden 2019-2023 mottok vel 7300 pasientar rundt 52 000 kontaktdagar i poliklinisk behandling. Dette svarer til 7,1 kontaktdagar per pasient på landsbasis. Ein betydeleg del av behandling for utviklingsforstyrring skjer i somatikken: I Sørlandet opptaksområde vert rundt 20 prosent behandla i somatikk, men òg Nord-Trøndelag har ein betydeleg andel, med rundt 15 prosent.\n\nDet var ein stor auke i rate for kontaktdagar på landsbasis, samt i mange av opptaksområda. Telemark, Nord-Trøndelag, Lovisenberg, Diakonhjemmet og Bergen hadde rundt ei dobling av raten i løpet av dei fem åra, og mange fleire hadde ein auke på over 50 prosent.\n\nMed ein SCV2 på 9,6 var det stor geografisk variasjon i rate for kontaktdagar. Nordland hadde meir enn tre gonger så høg rate som Diakonhjemmet, som hadde lågast. Den geografiske variasjonen er stor, men for spesifikke utviklingsforstyrringar utviklar ratane seg òg ulikt over tid. Til dømes har Finnmark, Helgeland, Østfold og Stavanger beskjeden auke samanlikna med dei ovanfor nemnde. Det er ikkje grunnlag for å slå fast at den geografiske variasjonen ikkje er rettvis.\n\nKontaktar per pasient varierer mellom opptaksområda: Lovisenberg, Bergen og OUS har høgast tal kontaktdagar per pasient årleg, men av desse er det berre Bergen som har ein spesielt høg kontaktdagsrate. OUS og Lovisenberg har eit forholdsvis høgt tal kontaktdagar på ei mindre pasientgruppe. Spesifikke utviklingsforstyrringar har forholdsvis lågt tal kontaktdagar per pasient samanlikna med andre psykiske lidingar.\n\nSom nemnt er forskjellar i diagnostisk praksis betre dokumentert for ADHD enn for andre psykiske lidingar ([Widding-Havneraas et al. 2022](https://link.springer.com/article/10.1007/s00787-022-01996-7)), og sidan komorbiditet mot ADHD er høg for spesifikke utviklingsforstyrringar og pasientgruppa med ADHD er større, bør vi sjå desse i samanheng fordi komorbiditet difor kan gje høgare kontaktdagsrater. Forskjellane i kontaktdagsratar for viser geografiske tendensar som liknar komorbiditeten: Med unntak av Helgeland, har dei fem opptaksområda med høgast kontaktdagsrate for spesifikke utviklingsforstyrringar, òg høge ratar for ADHD. Det viser at ikkje berre er dei komorbide, det er ein tendens til høg poliklinisk aktivitet for begge dei psykiske lidingane.\n\n\\* St. Olavs sin rate for 2023 gir ikkje eit korrekt bilete av poliklinisk aktivitet dette året. Innføring av Helseplattformen har ført til at mange polikliniske kontaktar manglar tilstandskode.",
          "overskrift": "Kontaktdagsrate for pasientar med spesifikk utviklingsforstyrring",
          "ingress": "Tal kontaktdagar i poliklinisk behandling auka sterkt, men auken varierte mellom opptaksområda.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-22T20:46:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Eteforstyrring",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med eteforstyrring i poliklinisk behandling",
          "tekst": "Jenter i alderen 13 til 17 år utgjer nesten alle pasientar under 18 år med eteforstyrring. Ein liten andel gutar i alderen 13 til 17 år er gutar.\n\n![](/helseatlas/img/no/bup/eteforstyrring.png \"Tal pasientar med eteforstyrring i poliklinisk behandling i Noreg fordelt på kjønn -og aldersgrupper. Gjennomsnitt per år for perioden 2019-2023\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for eteforstyrring er definerte etter følgande kriterium: \n\n• Personar med tilstand som startar på F50 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F50 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn.",
          "data": "eteforstyring_pas.json",
          "publisert": "2024-12-31T21:08:00.000Z",
          "resultat": "I åra 2019-2023 mottok 1857 pasientar rundt 37 500 kontaktdagar. Det svarer til eit årleg gjennomsnitt på 20,2 kontaktdagar per pasient. Dette gjer eteforstyrringar til den psykiske lidinga med høgast tal kontaktdagar per pasient. Som for pasientraten, er det spesielt etter pandemien at kontaktdagraten har auka på landsbasis. For dei aller fleste opptaksområda har raten auka i løpet av femårsperioden, og av desse er endringa spesielt høg for Diakonhjemmet og Lovisenberg opptaksområde.\n\nVestfold har eit langt høgare tal kontaktdagar i snitt enn alle øvrige opptaksområde. Saman med Diakonhjemmet er talet kontaktdagar per pasient på heile 26,2. Det er nær dobbelt så høgt som talet pasientar i Finnmark mottek. Forskjellen i kontaktdagrate er stor mellom høgste og lågaste, men vi kan ikkje slå fast at variasjonen ikkje er rettvis.\n\nEteforstyrringar er - samanlikna med andre psykiske lidingar - forholdsvis lite komorbid, men angst og depresjon er ikkje uvanleg. Høvesvis 16 og 15 prosent av pasientgruppa har poliklinisk kontakt for angst og depresjon mellom 2019 og 2023. Lovisenberg skil seg frå andre opptaksområde med høgast andelar av pasientar med eteforstyrringar som òg har angst eller depresjon, med høvesvis 34 og 28 prosent.",
          "overskrift": "Pasientar med eteforstyrring",
          "ingress": "[](https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&ved=2ahUKEwj8gfWC3vCJAxWg8LsIHSS2G_AQFnoECBoQAQ&url=https%3A%2F%2Fwww.sula.kommune.no%2F_f%2Fp1%2Fi7615016a-9cfb-4fdf-a8da-ae34e89f167a%2Feteforstyrringar.pdf&usg=AOvVaw3pFVzc_Wo7mBlxgys9btw5&opi=89978449)I perioden 2019-2023 var det stor variasjon i pasientrate for eteforstyrring.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-22T21:08:00.000Z"
        },
        {
          "utvalg": "Kontaktdagar for eteforstyrring er definerte etter følgande kriterium: \n\n• Personar med tilstand som startar på F50 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F50 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar. Kun ein kontakt per pasient per dag er inkludert i analyse.\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn.",
          "data": "etefortyr_pol_kon.json",
          "publisert": "2024-12-31T21:24:00.000Z",
          "resultat": "I åra 2019-2023 mottok 1857 pasientar rundt 37 500 kontaktdagar. Det svarer til eit årleg gjennomsnitt på 20,2 kontaktdagar per pasient. Dette gjer eteforstyrringar til den psykiske lidinga med høgast tal kontaktdagar per pasient. Som for pasientraten, er det spesielt etter pandemien at kontaktdagraten har auka på landsbasis. For dei aller fleste opptaksområda har raten auka i løpet av femårsperioden, og av desse er endringa spesielt høg for Diakonhjemmet og Lovisenberg opptaksområde.\n\nVestfold har eit langt høgare tal kontaktdagar i snitt enn alle øvrige opptaksområde. Saman med Diakonhjemmet er talet kontaktdagar per pasient på heile 26,2. Det er nær dobbelt så høgt som talet pasientar i Finnmark mottek. Forskjellen i kontaktdagrate er stor mellom høgste og lågaste, men vi kan ikkje slå fast at variasjonen ikkje er rettvis.\n\nEteforstyrringar er - samanlikna med andre psykiske lidingar - forholdsvis lite komorbid, men angst og depresjon er ikkje uvanleg. Høvevis 16 og 15 prosent av pasientgruppa har poliklinisk kontakt for angst og depresjon mellom 2019 og 2023. Fleire av opptaksområda med høg kontaktdagsrate for eteforstyrringar, spesielt Lovisenberg, har langt høgare kontaktdagsrate for angst og depresjon enn andre opptaksområde. Vi har ikkje grunnlag for å slå fast at komorbiditet er ein klar drivar bak kontaktdagsratane ettersom det ikkje er dokumentert at sjukelegheit ikkje heng saman med aktivitet, men sidan angst og depresjon er langt større pasientgrupper vil sjølv små forskjellar i kodepraksis gje utslag sjølv om samanhengen berre er svak. Lovisenberg skil seg frå andre opptaksområde med høgast andelar av pasientar med eteforstyrringar som òg har angst eller depresjon, med høvesvis 34 og 28 prosent.",
          "overskrift": "Kontaktdagsrate for pasientar med eteforstyrring",
          "ingress": "Poliklinisk behandling for eteforstyrring auka klart i det meste av perioden 2019-2022, men fall noko i 2023.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-22T21:24:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Tilpassingsforstyrring",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med tilpasningsforstyrring  i poliklinisk behandling",
          "tekst": "I aldersgruppa 13-17 år mottek flest behandling for tilpassingsforstyrring. I denne aldersgruppa mottek dobbelt så mange jenter som gutar behandling. I aldersgruppa 6-12 år er tal gutar og jenter ganske likt.\n\n![](/helseatlas/img/no/bup/tilpassingsforstyrring.png \"Tal pasientar med tilpasningsforstyrring i poliklinisk behandling i Noreg fordelt på kjønn -og aldersgrupper. Gjennomsnitt per år for perioden 2019-2023\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for tilpassingsforstyrring er definerte etter følgjande kriterium:\n\n• Personar med tilstand som startar på F430, F432, F438 , F439 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F430, F432, F438 , F439 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn",
          "data": "tilpasningstyring_pas.json",
          "publisert": "2024-12-31T22:32:00.000Z",
          "resultat": "4200 barn og unge mottek behandling for tilpassingsforstyrring årleg. \n\nDen geografiske variasjonen i pasientrate er stor, med ein SCV2 på 8,5. I Finnmark er raten for pasientar i poliklinisk behandling tre gonger så stor som i Møre og Romsdal, som har lågast rate. Men det er vel så mykje den jamne fordelinga av opptaksområda mellom desse ytterverdiane som gjer variasjonen stor.\n\nTilpassingsforstyrringar er den av pasientgruppene vi ser på i atlaset, bortsett frå ruslidingar, som har lågast komorbiditet: Det er forholdsvis små andelar av pasientar som har poliklinisk kontakt for andre psykiske lidingar. Andelane varierer imidlertid ein del, ved at Nordland har høgast andel av opptaksområda mot samtlege psykiske lidingar. Førde og Innlandet opptaksområde har jamnt over dei lågaste andelane.",
          "overskrift": "Pasientar med tilpassingsforstyrring",
          "ingress": "I perioden 2019-2023 var det stor geografisk variasjon i pasientrate for tilpassingsforstyrring.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-22T22:32:00.000Z"
        },
        {
          "utvalg": "Kontaktdagar for tilpassingsforstyrring er definerte etter følgjande kriterium:\n\n• Personar med tilstand som startar på F430, F432, F438 , F439 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F430, F432, F438 , F439 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n• Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar. Kun ein kontakt per pasient per dag er inkludert i analyse.\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn",
          "data": "tilpasningforstyr_pol_kon.json",
          "publisert": "2024-12-31T22:34:00.000Z",
          "resultat": "4200 pasientar mottek årleg i gjennomsnitt rundt 47 500 polikliniske kontaktdagar for tilpassingsforstyrringar. Det gir eit årleg gjennomsnitt på 11,3 kontaktdagar på landsbasis. Variasjonen på mellom 8,3 og 13,5 kontaktdagar per pasient er forholdsvis låg, samanlikna med dei andre sjukdomsgruppene. \n\nVariasjonen i rate for kontaktdagar er imidlertid meir framtredande, med ein SCV på 10,4 og ein SCV2 på 9. I Sørlandet opptaksområde mottek barn og unge nær fire gonger så mange polikliniske kontaktdagar som i Møre og Romsdal. Med antaking om lik førekomst må den geografiske variasjonen reknast som uønska.\n\n\\* St. Olavs sin rate for 2023 gir ikkje eit korrekt bilete av poliklinisk aktivitet dette året. Innføring av Helseplattformen har ført til at mange polikliniske kontaktar manglar tilstandskode.",
          "overskrift": "Kontanktdagsrate for pasientar med tilpassingsforstyrring",
          "ingress": "Det var i perioden 2019-2023 stor geografisk variasjon i rate for kontaktdagar for tilpassingsforstyrring.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-22T22:34:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Rusliding",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med rusliding  i poliklinisk behandling.",
          "tekst": "Tal pasientar i alderen 13-17 er lågare enn i aldersgruppene opp til 24 år. Andelen gutar og jenter er ganske lik i alderen 13-17 år, medan flest gutar har ruslidingar i aldersgruppene opp mot 24 år.\n\n![](/helseatlas/img/no/bup/rusliding.png \"Tal pasientar med rusliding i poliklinisk behandling i Noreg, fordelt på kjønn -og aldersgrupper. Gjennomsnitt per år for perioden 2019-2023.\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for  rusliding er definerte etter følgande kriterium:\n\nPersonar med tilstand som startar på F10 ,F11,F12 ,F13 ,F14 ,F15 ,F16 ,F18,F19 i Akse1 (alle tilstand kode nummer ) i psykisk helsevern for barn og unge eller hadde hoved diagnose med ICD-10 kode som startar på F10 ,F11,F12 ,F13 ,F14 ,F15 ,F16 ,F18, F19 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\nPoliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar.\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn.",
          "data": "rusunder18_pas.json",
          "publisert": "2024-12-31T21:03:00.000Z",
          "resultat": "Årleg mottok rundt 500 unge behandling for rusliding på landsbasis. Pasientgruppa er lita og vi kan for dei fleste opptaksområda ikkje seie sikkert om pasientratane skil seg frå landsraten. Bergen, Nordland og Stavanger har klart høgare pasientrate enn raten på landsbasis. Bergen hadde meir enn dobbelt så høg rate pasientar som Innlandet har, for rusliding",
          "overskrift": "Pasientar med rusliding i alderen 0-17",
          "ingress": "Det er stor geografisk variasjon i pasientrate for ruslidingar i alderen 0-17 år.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-24T21:03:00.000Z"
        },
        {
          "utvalg": "Kontaktdagar for rusliding er definerte etter følgande kriterium:\n\nPersonar med tilstand som startar på F10,F11,F12 ,F13 ,F14 ,F15 ,F16 ,F18,F19 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hoved diagnose med ICD-10 kode som startar på F10 ,F11,F12 ,F13 ,F14 ,F15 ,F16 ,F18, F19 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\nPoliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar. Kun ein kontakt per pasient per dag er inkludert i analyse.\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn.",
          "data": "rusunder18_pol_kon3.json",
          "publisert": "2024-12-31T21:07:00.000Z",
          "resultat": "Rundt 500 unge under 18 år mottok rundt 2600 kontaktdagar for rusliding i poliklinisk behandling. I gjennomsnitt mottok kvar pasient 5,3 kontaktdagar per pasient på landsbasis.\n\nDet var stor forskjell mellom opptaksområda i rate for kontaktdagar. Opptaksområda med høg pasientrate har imidlertid òg høg kontaktrate, og for ei så lita pasientgruppe er innslaga av tilfeldigheiter større og vi bør vere meir varsame med å konkludere om noko anna enn desse hovudtrekka. Sjølv om nokon opptaksområde skil seg klart ut, kan vi ikkje slå fast at forskjellane ikkje er rettvise.",
          "overskrift": "Kontaktdagsrate for pasientar med rusliding i alderen 0-17",
          "ingress": "Det var moderat variasjon i kontaktdagsrate for rusliding i aldersgruppa 0-17 år.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-24T21:08:00.000Z"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for rusliding er definerte etter følgande kriterium:\n\n* Personar med tilstand som startar på F10 ,F11,F12 ,F13 ,F14 ,F15 ,F16 ,F18,F19 i Akse1 (alle tilstand kode nummer ) i psykisk helsevern for barn og unge eller hadde hoved diagnose med ICD-10 kode som startar på F10 ,F11,F12 ,F13 ,F14 ,F15 ,F16 ,F18, F19 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\n  Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar.\n\n  Alder: 0-17 år\n\n  Ratane er justerte for alder og kjønn.",
          "data": "rus18plus_pas.json",
          "publisert": "2024-12-31T21:14:00.000Z",
          "resultat": "Pasientar med rusliding i alderen 18-24 år er ei stor pasientgruppe innanfor psykisk helsevern for barn og unge. Årleg var rundt 9000 pasientar i poliklinisk behandling for rusliding. Tal pasientar i behandling auka klart i løpet av femårsperioden, spesielt etter pandemien. Spesielt OUS, Helgeland og Akershus hadde stor auke i pasientraten.\n\nDet er middels geografisk variasjon i pasientraten for ruslidingar, med ein SCV på 6,3 og SCV2 på 5,1. Folkehelseinstituttet sin rapport Rusbrukslidelser i Norge ([2022](https://www.fhi.no/he/folkehelserapporten/psykisk-helse/rusmiddellidelser/?term=)) indikerer at rusmiddelproblem er større i dei større byane enn elles i landet. Det større behovet gjer at vi ikkje kan slå fast at variasjonen i ratane ikkje er rettvis.",
          "overskrift": "Pasientar med rusliding i alderen 18-24 år",
          "ingress": "Det var moderat variasjon i pasientrate for rusliding i aldersgruppa 18-24 år.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-24T21:14:00.000Z"
        },
        {
          "utvalg": "Kontaktdagar for rusliding er definerte etter følgande kriterium:\n\n* Personar som tilstand som startar på F10 ,F11,F12 ,F13 ,F14 ,F15 ,F16 ,F18,F19 i Akse1 (alle tilstandkodenummer) i psykisk helsevern for barn og unge eller hadde hovuddiagnose med ICD-10 kode som startar på F10 ,F11,F12 ,F13 ,F14 ,F15 ,F16 ,F18, F19 i tverrfagleg spesialisert behandling av ruslidingar, somatikk, rehabilitering og avtalespesialistar\n\nPoliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, inkluderer både direkte og indirekte kontaktar. Kun ein kontakt per pasient per dag er inkludert i analyse.\n\nAlder: 0-17 år\n\nRatane er justerte for alder og kjønn.",
          "data": "rus18pluss_konrate.json",
          "publisert": "2024-12-31T21:19:00.000Z",
          "resultat": "I løpet av perioden 2019-2023 mottok 9000 pasientar i alderen 18-24 år rundt 92 000 polikliniske kontaktdagar i behandling av ruslidingar. Det svarer til eit gjennomsnitt på 10,4 kontaktdagar per pasient i løpet av året. Sjølv om pasientraten auka klart i perioden, var raten for kontaktdagar stabil. Det betyr at fleire pasientar fekk behandling, men at kvar pasient i gjennomsnitt fekk færre kontaktdagar enn tidlegare.\n\nDet var stor geografisk variasjon i raten for kontaktdagar, med ein SCV på 12,3 og SCV2 på 7,9. I Sørlandet var kontaktraten fire gonger så høg som i Førde. Ettersom forskjell i pasientrate er rundt halvparten av dette, betyr det at tal kontaktdagar per pasient var rundt dobbelt så høg. Opptaksområda har kontaktrater som fordeler seg jamnt mellom desse ytterkantane. \nFolkehelseinstituttet sin rapport *Rusmiddellidelser i Norge* ([2022](<>)) indikerer at rusmiddelproblem er større i dei større byane enn elles i landet. Så sjølv om forskjellane er store, kan vi ikkje konkludere med at variasjonen ikkje er rettvis, ettersom ulik praksis for organisering og ulikt behov for helsetenester støttar ulikt behandlingsnivå.",
          "overskrift": "Kontaktdagsrate for pasientar med rusliding i alderen 18-24 år",
          "ingress": "Det var stor variasjon i rate for kontaktdagar i aldersgruppa 18-24 år.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-11-24T21:19:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Datagrunnlag",
          "tekst": "Helseatlas i barne- og ungdomspsykiatri bygger på opplysingar frå Norsk pasientregister (NPR) og Kommunalt pasient- og brukarregister (KPR) for perioden 2019 til 2023. Opplysingane er utleverte av Folkehelseinstituttet.\n\nOpplysingane frå KPR omfattar konsultasjonar hjå fastlege og legevakt. Andre analysar bygger på opplysingar frå NPR.\n\nTal innbyggarar er henta frå Statistisk Sentralbyrå (SSB).\n\n\n\n**Fråskriving**\n\nHelse Førde er aleine ansvarleg for tolking og presentasjon av data som er utleverte. NPR og KPR har ikkje ansvar for analysar eller tolkingar som er baserte på data dei har levert ut."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definisjonar",
          "tekst": "Poliklinisk kontakt: Alle kontaktar der pasienten vart skriven inn og ut same dato, uavhengig av omsorgsnivå.\n\nKontaktdag: Ein dag med poliklinisk kontakt. Dersom ein pasient har fleire polikliniske kontaktar på same dag, vert alle desse kontaktane berre telt som ein kontaktdag.\n\nDøgnopphald: Alle opphald/innlegging i institusjon på meir enn null døgn."
        },
        {
          "type": "faktaboks",
          "overskrift": "Inndeling i opptaksområde",
          "tekst": "Dei fire regionale helseføretaka har eit lovpålagt sørge-for-ansvar for å tilby innbyggarane tilbod i spesialisthelsetenesta, og tilbodet skal vere likeverdig uansett kvar ein bur [(Lov om spesialisthelsetenesta](https://lovdata.no/dokument/NL/lov/1999-07-02-61)). I vurdering av geografisk variasjon av innbyggarane sin bruk av helsetenester, er landet derfor inndelt etter helseføretaka sine opptaksområde.\n\nAnalysane i helseatlas blir gjennomført ut frå kva opptaksområde pasienten bur i, og ikkje ut frå kvar han eller ho fekk behandling. Innbyggarane i dei ulike opptaksområda har ulik alders- og kjønnssamansetjing. Ratane i atlaset er derfor alders- og kjønnsjusterte for å kunne samanlikne meir homogene grupper sin bruk av helsetenester, enn utan slik justering. Dersom informasjon om kva kommune pasienten budde i mangla i datasetta, blei pasienten ekskludert frå analysane. Gjennom analysane kan dei regionale helseføretaka danne seg eit bilde av korleis sørge-for-ansvaret blir innfridd.\n\nInformasjon om inndeling i opptaksområde, tal innbyggarar og median-alder på innbyggarane (2021) som er brukt i dette atlaset finn de nedanfor. \n\n![](/helseatlas/img/no/bup/innbygg.png \"Tal innbyggjarar i 2021 (0-17 år)\")\n\nLista under viser kva for helseføretak eller sjukehus det er definert opptaksområde for og kortnamna på desse, som blir brukt i atlaset. Kva for kommunar og bydelar som høyrer til kvart opptaksområde finn du [her](https://apps.skde.no/helseatlas/statisk/kommunar-og-bydelar/).\n\n<!--StartFragment-->\n\n| RHF              | Opptaksområde for                     | Kortnavn        |\n| ---------------- | ------------------------------------- | --------------- |\n|                  |                                       |                 |\n| Helse Nord       | Finnmarkssykehuset HF                 | Finnmark        |\n|                  | Universitetssykehuset i Nord-Norge HF | UNN             |\n|                  | Nordlandssykehuset HF                 | Nordland        |\n|                  | Helgelandssykehuset HF                | Helgeland       |\n| Helse Midt-Norge | Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n|                  | St. Olavs hospital HF                 | St. Olavs       |\n|                  | Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Vest       | Helse Førde HF                        | Førde           |\n|                  | Helse Bergen HF                       | Bergen          |\n|                  | Helse Fonna HF                        | Fonna           |\n|                  | Helse Stavanger HF                    | Stavanger       |\n| Helse Sør-Øst    | Sykehuset Østfold HF                  | Østfold         |\n|                  | Akershus universitetssykehus HF       | Akershus        |\n|                  | Oslo universitetssykehus HF           | OUS             |\n|                  | Lovisenberg diakonale sykehus         | Lovisenberg     |\n|                  | Diakonhjemmet sykehus                 | Diakonhjemmet   |\n|                  | Sykehuset Innlandet HF                | Innlandet       |\n|                  | Vestre Viken HF                       | Vestre Viken    |\n|                  | Sykehuset i Vestfold HF               | Vestfold        |\n|                  | Sykehuset Telemark HF                 | Telemark        |\n|                  | Sørlandet sykehus HF                  | Sørlandet       |\n\n<!--EndFragment-->"
        },
        {
          "type": "faktaboks",
          "overskrift": "Ressursgruppe",
          "tekst": "Helseatlas for barne- og ungdomspsykiatri er utarbeidd i samarbeid med ei ressursgruppe beståande av:\n\n\\- Ina Heiberg, analytikar, SKDE\n\n\\- Anne Høye, spesialrådgjevar psykiatri, SKDE, professor, UNN\n\n\\- Lars Ravn Øhlckers, psykolog/rådgjevar, Helse Stavanger\n\n\\- Børge Mathiassen, leiar, Nasjonalt kvalitetsregister for psykisk helsevern barn og unge\n\n\\- Hubertus A.M. Jonkers  Driftskonsulent BUP, Helse Nord-Trøndelag\n\n\\- Per Arne Holman, analysesjef, Lovisenberg Diakonale Sykehus\n\nGjennom prosjektperioden har vi vore i kontakt med fagmiljø og -personar i ulike delar av landet, for å sikre oss at analyseresultata kan gi eit best mogleg bilde av praksis.\n\nTakk for bidrag med å gjere atlaset praksisnært og relevant.\n\nHelseatlaset er utarbeida av Helse Førde HF ved Oddne Skrede, Jagrati Jani-Bølstad, Haji Kedir Bedane, Sweta Tiwari og Knut Ivar Osvoll."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/barn/frontpage.jpg",
  "shortTitle": "Helseatlas_bup",
  "mainTitle": "Helseatlas for psykisk helsevern for barn og unge"
}
