{
  "frontpagetext": "Eldrehelseatlas for Norge beskriver variasjon i eldres bruk av sentrale somatiske spesialisthelsetjenester i forhold til bosted.",
  "filename": "eldre",
  "toc": true,
  "publisert": true,
  "lang": "nb",
  "date": "2017-06-15T12:00:00.000Z",
  "ingress": "Hovedfunnene er oppsummert under, hvor du også finner en kort beskrivelse av pasientutvalgene. Det gis videre informasjon om befolkningens bruk i geografiske områder (opptaksområder). Befolkningens bruk måles som antall hendelser pr. 1 000 innbyggere eller som andeler av pasientene som får en gitt tjeneste. Variasjonen i bruk mellom de geografiske boområdene er kort kommentert.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Les mer:** flere resultater og analyser finnes i [rapporten](/helseatlas/files/eldrehelseatlas_rapport.pdf)."
        }
      ]
    },
    {
      "overskrift": "Allmennlegetjenesten",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nPrimærhelsetjenesten består av en rekke kommunale tjenester som helsestasjon- og skolehelsetjeneste, psykisk helsearbeid, hjemmetjenester, sykehjem og allmennlegetjenesten (fastlege og legevakt). Fastlegeordningen ble iverksatt i 2001 og med den fikk alle innbyggere i en kommune rett til en fastlege. De fleste fastleger er private næringsdrivende og kommunene har i liten grad styring av denne tjenesten.\n\nData for allmennlegetjenesten er basert på refusjonskrav sendt til HELFO (helseøkonomiforvaltningen) og registrert i KUHR (kontroll og utbetaling av helserefusjoner). Analysene er gjort på fastlegekonsultasjoner på dagtid (kontor eller sykebesøk) og legevaktskonsultasjoner (kontor eller sykebesøk) etter kl. 16 på hverdager og helge- og helligdager.\n\nEn konsultasjon er definert som direkte kontakt mellom lege og pasient, inneholdende en medisinsk vurdering/samtale på egnet behandlingssted. Telefonkonsultasjoner er ikke inkludert.\n\n### Resultater\n\nÅrlig utføres det nesten 2 millioner fastlegekonsultasjoner blant eldre og vel 160 000 legevaktskonsultasjoner. Det har vært liten årlig endring i 3-års perioden.\n\nBosatte i opptaksområde Stavanger bruker fastlege på dagtid ca. 30 % mer enn bosatte i Finnmark. Bosatte i opptaksområde Finnmark bruker derimot legevakten mest, hele 3 ganger mer enn bosatte i Indre Oslo (opptaksområdene til Diakonhjemmet og Lovisenberg sykehus). Velger man å holde Finnmark utenfor på grunn av avvikende høye legevaktsrater, er variasjonen mer moderat med ca. 70 % forskjell mellom opptaksområdene til UNN og Indre Oslo.\n\n![Fastlegekonsultasjoner, ant. pr. 1 000 innb.](/helseatlas/img/no/eldre/almenn1.png \"Fastlegekonsultasjoner, ant. pr. 1 000 innb. justert for kjønn og alder. Gj.snittlig ant. og innb. pr. år.\")\n\n![Legevaktkonsultasjoner, ant. pr. 1 000 innb.](/helseatlas/img/no/eldre/almenn2.png \"Legevaktkonsultasjoner, ant. pr. 1 000 innb. justert for kjønn og alder. Gj.snittlig ant. og innb. pr. år.\")\n\n![Andel av befolkningen som har hatt minst én kontakt med allmennlegetjenesten (fastlege og/eller legevakt) i 2015.](/helseatlas/img/no/eldre/almenn3.png \"Andel av befolkningen i 2-årige aldersgrupper, som har hatt minst én kontakt med allmennlegetjenesten (fastlege og/eller legevakt) i 2015.\")\n\n### Kommentarer\n\nEldre utgjør ca. 7 % av Norges befolkning, og benytter seg av ca. 14 % av allmennlegetjenesten uansett alder. Dette er en lav andel, sett i forhold til eldres andelsmessige bruk av spesialisthelsetjenester (ca. 16 %).\n\nDet kan synes som de tettere befolkede delene av landet har en tendens til noe hyppigere bruk av fastlege enn de mindre tett befolkede deler, men tendensen er ikke konsistent.\n\nAndelen som er i kontakt med allmennlegetjenesten blir mindre med økende alder, og særlig gjelder dette kvinner. Etter 80 års alderen er andelen kvinner innlagt i sykehjem og andre institusjoner høyere enn andelen menn. Dette kan forklare deler av den observerte kjønnsforskjellen ettersom innlagte i institusjon får legetilsyn uten at det registreres som konsultasjon. Forskjellen kan også skyldes at de eldste kvinnene generelt er friskere og sjeldnere kontakter sin fastlege, men dette vites ikke.\n"
        }
      ]
    },
    {
      "overskrift": "Somatisk spesialisthelsetjeneste",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nSpesialisthelsetjenesten omfatter bl.a. somatiske og psykiatriske sykehus, ambulansetjeneste, privatpraktiserende spesialister og røntgenvirksomhet. I 2002 overtok de regionale helseforetakene (RHF) ansvaret for spesialisthelsetjenesten. RHF’ene plikter å sørge for nødvendige spesialisthelsetjenester til befolkningen. «Sørge-for»-ansvaret ivaretas i hovedsak gjennom helseforetakene som eies av de fire RHF’ene.\n\nFastlegen har en portvaktrolle og henviser til spesialisthelsetjeneste. Spesialisthelsetjenesten skal sørge for utredning, behandling og tilstrekkelig oppfølging av pasienter med akutte og kroniske sykdommer og helseplager.\n\nUtvalget består av alle pasientkontakter i somatisk spesialisthelsetjeneste som er rapportert til NPR: polikliniske konsultasjoner inkl. privatpraktiserende spesialister med avtale om offentlig refusjon (avtalespesialister), dagbehandlinger og innleggelser i sykehus. Polikliniske konsultasjoner og dagbehandlinger er samlet og kalles polikliniske konsultasjoner. Behandling og inngrep som er betalt fullt ut av pasienten eller forsikringsselskap o.l. er ikke inkludert.\n\n### Resultater\n\nDet er ca. 1 117 000 polikliniske konsultasjoner blant eldre pr. år hvorav ca. 70 % foregår i offentlige sektor. Bosatte i OUS-området bruker poliklinikk ca. 70 % mer enn bosatte i Finmark. Bruk av private tjenesteytere i OUS-området (målt i rate) er nesten seks-doblet sammenlignet med i Finnmark. Det er tydelig samvariasjon mellom bruk av poliklinikk og andel private tjenesteytere.\n\nDe eldre har ca. 179 000 innleggelser pr. år og 80 % av disse er akutte innleggelser. Bosatte i Finnmark legges ca. 30% oftere inn på sykehus enn bosatte i Østfold og variasjonen anses å være liten. 80 % av innleggelser hos eldre er akutte mot 70 % i pasientpopulasjonen under 75 år.\n\n![Polikliniske konsultasjoner, ant. pr 1000 innb. fordelt på off. og priv. tjenesteyter.](/helseatlas/img/no/eldre/spes1.png \"Polikliniske konsultasjoner, ant. pr 1000 innb., justert for kjønn og alder, fordelt på off. og priv. tjenesteyter. Gj.snittlig ant. off. og priv. kons. pr. år.\")\n\n![Innleggelser, ant. pr. 1 000 innb. fordelt på akutte og planlagte innleggelser.](/helseatlas/img/no/eldre/spes2.png \"Innleggelser, ant. pr. 1 000 innb., justert for kjønn og alder, fordelt på akutte og planlagte innleggelser. Gj.snittlig ant. ak. og pl. innl. pr. år.\")\n\n![Andel av befolkningen som har hatt minst en kontakt i spesialisthelsetjenesten i 2015.](/helseatlas/img/no/eldre/spes3.png \"Andel av befolkningen som har hatt minst en kontakt i spesialisthelsetjenesten i 2015, fordelt på 2-årige aldersgrupper.\")\n\n### Kommentarer\n\nDe eldre, som representerer 7 % av Norges befolkning, står for 16 % av alle kontakter i spesialisthelsetjenesten. De eldre benytter seg andelsmessig mer av innleggelser (23 %) enn av poliklinikk (15 %).\n\nAndelen eldre som har vært i kontakt med spesialisthelsetjenesten faller med alderen, særlig er fallet markant for de eldste kvinnene. Etter 80-årsalderen er andelen kvinner innlagt i sykehjem høyere enn menn og de kan dermed ha noe mindre behov for spesialisthelsetjenester. En annen mulig forklaringer kan være at de eldre gjenlevende kvinnene er friskere med mindre behov. Om kjønnsforskjellen beskriver mindre eller udekkede behov, vites ikke.\n"
        }
      ]
    },
    {
      "overskrift": "Hjerteinfarkt og revaskularisering",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nHjerteinfarkt oppstår når blodforsyningen til deler av hjertet blokkeres, med påfølgende skade på hjertemuskulatur. Dødeligheten har falt med nesten 60 % fra 1990-tallet. Dette skyldes dels forebygging og dels bedre behandling. Hjerteinfarkt er en svært alvorlig tilstand som utvikler seg raskt, men de fleste som blir lagt inn på sykehus overlever. Pasientene behandles med revaskularisering, som er en samlebetegnelse på utblokking (PCI) eller operasjon (bypass).\n\nVed mistanke om akutt hjerteinfarkt legges pasienten vanligvis inn i sykehus. Avhengig av avstand og type infarkt, er det anbefalt at pasienten får blodpropp-oppløsende behandling og deretter overføring til sykehus med PCI-senter eller direkte overføring til sykehus med PCIsenter for kontrastundersøkelse av hjertet (koronar angiografi) og revaskularisering hvis behov. Over halvparten av revaskulariseringene gjøres akutt eller subakutt, dvs. på pasienter med hjerteinfarkt eller ustabil angina pectoris, mens resten er planlagte prosedyrer på pasienter med stabil angina pectoris eller som er under utredning for annen hjertesykdom.\n\n### Resultater\n\nBlant eldre er det årlig ca. 6 650 pasienter som legges inn med diagnosen hjerteinfarkt. Bosatte i Finnmark innlegges nesten tre ganger så ofte som bosatte i opptaksområdet Sørlandet.\n\nÅrlig utføres vel 3 400 revaskulariseringsprosedyrer på eldre pasienter. Bosatte i Finnmark får utført revaskularisering omlag dobbelt så ofte som bosatte i Møre og Romsdal. Ratene for bosatte i Finnmark har falt betydelig i perioden. Det er ingen samvariasjon mellom pasienter med innleggelse for hjerteinfarkt og antall revaskulariseringer i de ulike opptaksområdene.\n\n![Hjerteinfarkt, ant. pasienter innlagt pr. 1 000 innb.](/helseatlas/img/no/eldre/hjerteinfarkt1.png \"Hjerteinfarkt, ant. pasienter innlagt pr. 1 000 innb. justert for kjønn og alder. Gj.snittlig ant. pasienter og innb. pr. år.\")\n\n![Revaskularisering, ant. inngrep pr. 1 000 innb.](/helseatlas/img/no/eldre/hjerteinfarkt2.png \"Revaskularisering, ant. inngrep pr. 1 000 innb. justert for kjønn og alder, gj.snitt og pr. år. Gj.snittlig ant. inngrep og pasienter pr. år.\")\n\n### Kommentarer\n\nVariasjonen i pasientrater ved innleggelse for infarkt er stor, hovedsaklig på grunn av høy rate i Finnmark, og samsvarer ikke med kjent infarktdødelighet. Denne diskrepansen er ikke uten videre lett å forklare, men kan gi mistanke om ulik diagnosesetting eller koding. Endring i diagnostiske kriterier for infarkt i 2012, kan ha påvirket diagnosesetting. Det er f.eks påfallende reduksjon i pasienter som innlegges i Finnmark siste år. Dette kan være reelt eller uttrykk for endring i diagnosesetting. Denne feilkilden til tross, antall innlagt for hjerteinfarkt kan tolkes som en indikator for hjertesykelighet i befolkningen, og dermed indikere behov for revaskularisering.\n\nDet er moderat variasjon mellom opptaksområdene i bruk av revaskularisering som behandlingsmetode for eldre. Det er iøynefallende at Møre- og Romsdal og Nord-Trøndelag som har en høy innleggelsesrate for hjerteinfarkt (høy sykelighet), har få revaskulariseringer blant de eldre. Motsatt har de bosatte på Sørlandet en lav innleggelsesrate for hjerteinfarkt (lav sykelighet) og mange revaskulariseringer.\n\nUlik praksis, men også ulikt tjenestetilbud og prioriteringer, kan være mulige forklaringer på den observerte variasjonen.\n\nOmtrent like mange pasienter får hjerteinfarkt i aldersgruppen 50–74 år som i aldersgruppen ≥75 år. Det utføres nesten tre ganger så mange revaskulariseringer på pasienter i alderen 50–74 år som i aldersgruppen ≥75 år.\n\nPasienter over 75 år er sjelden inkludert i randomiserte studier som ligger til grunn for faglige anbefalinger, men en norsk studie har nylig vist effekt av PCI på pasienter over 80 år. Det må gjøres en individuell vurdering av pasienters egnethet og risiko for behandling. Det kan likevel diskuteres om det gis et likeverdig tilbud om revaskularisering mellom opptaksområder og på tvers av aldersgrupper i Norge.\n"
        }
      ]
    },
    {
      "overskrift": "Hjertesvikt",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nHjertesvikt er en tilstand der hjertets pumpefunksjon er svekket slik at blodet ikke sender nok oksygen ut i kroppen. Symptomene kan være generell tretthet og tung pust. Symptomene forveksles ofte med generelle alderdomstegn. Kronisk hjertesvikt reduserer både livskvaliteten og livslengden. Årsakene til hjertesvikt kan være mange, men hyppigst er tidligere hjerteinfarkt, høyt blodtrykk eller hjerteklaffefeil.\n\nHjertesvikt kan påvises med en blodprøve (proBNP) og utredes gjerne med hjerterytme-test (EKG) og ultralyd av hjerte (ekkokardiografi), og i mange tilfeller kransåre-undersøkelse (angiografi). EKG kan tas av fastlegen, mens ekkokardiografi må utføres av spesialist i hjertesykdommer.\n\nHjertesvikt behandles hovedsakelig med medikamenter der målet er å redusere belastningen på hjerte og få det til å slå roligere. For noen få pasienter kan det være aktuelt med pacemaker for å synkronisere hjerteslagene eller hjerteklaffkirurgi.\n\n### Resultater\n\nDet utføres årlig ca. 8 200 polikliniske konsultasjoner fordelt på ca. 4 000 pasienter med hjertesvikt som hoveddiagnose. Bosatte i Indre Oslo bruker poliklinikk nesten 5 ganger mer enn bosatte i Førde. Antall oppmøter pr. pasient pr. år varierer fra 1,3 til 2,5.\n\nDet er ca. 6 700 innleggelser pr. år for pasienter med hjertesvikt som hoveddiagnose. Bosatte i OUS legges inn 50 % oftere enn bosatte i Stavanger. Det er ingen samvariasjon mellom bruk av poliklinikk og innleggelser.\n\nAv de som har vært innlagt for hjertesvikt, reinnlegges 26 % innen 30 dager. Andel reinnleggelser er 60 % høyere i opptaksområdet NordTrøndelag enn i Telemark.\n\n![Ant. konsultasjoner pr. 1 000 innb.](/helseatlas/img/no/eldre/hjertesvikt1.png \"Ant. konsultasjoner pr. 1 000 innb. justert for kjønn og alder. Gj.snittlig ant. konsultasjoner, pasienter og konsultasjoner pr. pasient pr. år.\")\n\n![Ant. innleggelser pr. 1 000 innb.](/helseatlas/img/no/eldre/hjertesvikt2.png \"Ant. innleggelser pr. 1 000 innb. justert for kjønn og alder. Gj.snittlig ant. innleggelser og pasienter pr. år.\")\n\n![Reinnleggelser som andel av primærinnleggelser](/helseatlas/img/no/eldre/hjertesvikt3.png \"Reinnleggelser som andel av primærinnleggelser, justert for kjønn og alder. Gj.snittlig ant. reinnl., primærinnl. og liggetid primærinnl.\")\n\n### Kommentarer\n\nVariasjonen i bruk av poliklinikk ved hjertesvikt må karakteriseres som uberettiget. Pasienter med hjertesvikt behandles gjerne i et samarbeid mellom fastlege og spesialist. Dette samarbeidet kan være fungere ulikt. Bruk av spesialistpoliklinikk kan være utbredt i noen områder, mens i andre områder går pasientene i større grad til fastlege for samme tilstand.\n\nDet at vi ikke finner noen sammenheng mellom bruk av poliklinikk og innleggelser kan tolkes som at bruk av poliklinikk ikke synes å forebygge innleggelser.\n\nDet er ikke en klar sammenheng mellom antatt sykelighet i befolkningen og bruk av tjenester knyttet til hjertesvikt. Finnmark, med høy forekomst av hjerte- og karsykdommer, har lav bruk av både poliklinikk og innleggelser samt lav andel reinnleggelser. Indre Oslo har en høy bruk av både poliklinikk og innleggelser samt høy andel reinnleggelser.\n"
        }
      ]
    },
    {
      "overskrift": "Utredninger for hjertesykdommer",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nPasienter med hjertesykdom eller mistanke om hjertesykdom utredes i sykehus eller hos private spesialister i hjertemedisin. Typiske undersøkelser for å diagnostisere hjertesykdom er elektrokardiogram registrert under sykling (arbeids-EKG), ultralydundersøkelser av hjertet (ekkokardiografi) og langvarig overvåkning av pasientens hjerterytme (langtids-EKG).\n\nArbeids-EKG er standard undersøkelse for kransåresykdom i stabil fase. CT-undersøkelse av hjertet kan være et alternativ til arbeidsEKG i nye retningslinjer fra 2014.\n\nEkkokardiografi av hjertet er en verdifull undersøkelse ved mistanke om hjertesvikt.\n\nFør innsetting av pacemaker ved rytmeforstyrrelser foretas ofte langtids-EKG, der en opptager med elektroder festet på brystet registrerer eventuell unormal hjerterytme over ett eller flere døgn.\n\n### Resultater\n\nÅrlig utføres nærmere 20 000 polikliniske arbeids-EKG’er blant eldre, hvorav 25 % i offentlige sykehus. Bosatte i Akershus opptaksområde får over fire ganger så hyppig slike undersøkelser som bosatte på Helgeland. Bruken av arbeids-EKG samvarierer ikke med pasientratene ved innleggelse for hjerteinfarkt. Varierende bruk av CTundersøkelse av hjertet som alternativ utredning er ikke kartlagt, og kan være en av årsakene til variasjonen.\n\nDet utføres årlig nesten 32 000 polikliniske ekkokardiografier på eldre pasienter, hvorav to tredjedeler i offentlige sykehus. Slike undersøkelser gjøres nesten tre ganger så hyppig for bosatte i Finnmark som i Østfold. Bruken av ekkokardiografi samvarierer ikke med innleggelser for hjertesvikt.\n\nRundt 9 000 polikliniske langtids-EKG’er gjennomføres årlig for eldre pasienter, hvorav 72 % i offentlige sykehus. Bosatte i Fonna utredes nesten 5 ganger så ofte som bosatte i opptaksområdet til St. Olavs hospital. Ratene for innsetting av pacemaker samvarierer tydelig med bruken av langtids-EKG.\n\n![Poliklinisk arbeids-EKG, ant. pr. 1 000 innb.](/helseatlas/img/no/eldre/utredninghjerte1.png \"Poliklinisk arbeids-EKG, ant. pr. 1 000 innb., justert for kjønn og alder, fordelt på off. og priv. tjenesteyter. Gj.snittlig ant. off. og priv. pr. år.\")\n\n![Poliklinisk ekkokardiografi, ant. pr. 1 000 innb.](/helseatlas/img/no/eldre/utredninghjerte2.png \"Poliklinisk ekkokardiografi, ant. pr. 1 000 innb., justert for kjønn og alder, fordelt på off. og priv. tjenesteyter. Gj.snittlig ant. off. og priv. pr. år.\")\n\n![Poliklinisk langtids-EKG, ant. pr. 1 000 innb.](/helseatlas/img/no/eldre/utredninghjerte3.png \"Poliklinisk langtids-EKG, ant. pr. 1 000 innb., justert for kjønn og alder, fordelt på off. og priv. tjenesteyter. Gj.snittlig ant. off. og priv. pr. år.\")\n\n### Kommentarer\n\nDet er stor variasjon mellom opptaksområdene når det gjelder de polikliniske utredningene arbeids-EKG, ekkokardiografi og langtidsEKG. Det er ikke de samme opptaksområder som har høyt og lavt forbruk innenfor de ulike utredningene, men Midt-Norge ligger jevnt lavt. Variasjonen kan ikke forklares med kjente geografiske forskjeller i sykelighet. Disse utredningene gjøres kun i spesialisthelsetjenesten, hvilket tilsier at tjenestetilbudet på disse områdene ikke er likeverdig og avhenger av bosted.\n"
        }
      ]
    },
    {
      "overskrift": "Innsetting av pacemaker",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nEn pacemaker er et elektronisk apparat som produserer elektriske impulser til hjertemuskelen og får hjertet til å slå raskere hvis hjertefrekvensen blir for lav. Pacemakeren sender kun ut impulser ved behov. I akutte situasjoner kan det bli lagt inn midlertidige pacemakere, men her er det innsetting av permanente pacemakere som omtales. En pacemaker inneholder batteri og elektroder og legges inn under huden foran på brystkassen.\n\nDet ble i følge «Norsk pacemaker og ICD-register» satt inn ca. 3 200 nye pacemakere i Norge i 2015.\n\nLav puls, svimmelhet, besvimelse og nesten-besvimelse er de hyppigste symptomene i forkant av innsetting av pacemaker. Årsaken til symptomene er oftest ukjent, men rytmeforstyrrelser knyttet til aldersforandringer i hjertet og nedsatt eller bortfalt blodforsyning til en del av hjertemuskelen er blant de kjente årsakene.\n\nPacemaker kan også være et behandlingsalternativ ved tilfeller av hjertesvikt der sammentrekningene i hjertemuskulaturen ikke er synkronisert. Slik behandling kalles resynkroniseringsterapi (CRT).\n\n### Resultater\n\nDet settes årlig inn nesten 2 000 permanente pacemakere for eldre i Norge, hvilket innebærer at vel 60 % av alle pacemakere settes inn i denne aldersgruppen. Antallet har økt i perioden 2013–2015. Bosatte på Helgeland får over dobbelt så hyppig pacemakere som bosatte i Stavanger opptaksområde.\n\nDet settes inn klart flest pacemakere som korrigerer for hjerterytmeforstyrrelser blant eldre pasienter. Rundt 130 nye pacemakere pr. år har en tilleggsfunksjon for å behandle hjertesvikt (CRT). Bosatte i Bergen, Førde og Fonna har noe høyere bruk av pacemaker med slik tilleggsfunksjon enn de andre opptaksområdene.\n\n![Pacemaker, ant. inngrep pr. 1 000 innb.](/helseatlas/img/no/eldre/pacemaker1.png \"Ant. inngrep pr. 1 000 innb., justert for kjønn og alder. Gj.snitt ant. inngrep og innb. pr. år.\")\n\n![Pacemaker, ant. inngrep pr. 1 000 innb. fordelt på pacemaker uten og med CRT](/helseatlas/img/no/eldre/pacemaker2.png \"Ant. inngrep pr. 1 000 innb., justert for kjønn og alder, fordelt på pacemaker uten og med CRT. Gj.snittlig ant. uten og med CRT pr. år.\")\n\n### Kommentarer\n\nBehandling med permanent pacemaker angår i betydelig grad eldre, og det er grunn til å forvente større behov fremover med en voksende eldre befolkning.\n\nDet er stor variasjon mellom opptaksområdene når det gjelder innsetting av pacemakere. Variasjonen må imidlertid tolkes noe forsiktig, sett hen til at antall pacemakere er lavt og at det er stor variasjon mellom de tre årene i perioden.\n\nDet er relativt klart hvilke tilstander og symptomer som gjør innsetting av pacemaker til et nødvendig og nyttig tiltak for pasienten. Det er mulig, men lite sannsynlig, at noe av variasjonen kan forklares ut fra ulik sykelighet i befolkningen. I tillegg til innslag av tilfeldig variasjon, er det sannsynlig at også ulik kultur, praksis og adferd hos pasienter og helsepersonell er medvirkende til den beskrevne variasjonen. Da det her kan finnes både over- og underforbruk, bør variasjon som ses mellom ulike opptaksområder gi grunnlag for diskusjon i fagmiljøet, eksempelvis knyttet til presisering av indikasjon for utredning og innsetting av permanent pacemaker.\n"
        }
      ]
    },
    {
      "overskrift": "Lungebetennelse",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nLungebetennelse er en betennelsesprosess i selve lungevevet forårsaket av bakterier, virus eller sopp. Lungebetennelse forekommer hyppigst hos barn og gamle. Symptomene er redusert allmenntilstand, feber, hoste og tung pust. Jo mer betent lungevevet er, desto tyngre blir det å puste. Noen ganger hemmes oksygenopptaket, det blir vanskelig å puste og det oppstår en svært farlig tilstand.\n\nHos gamle kan infeksjoner utvikles langsomt og diagnosen kan være vanskeligere å stille da feber og hoste kan mangle slik at redusert allmenntilstand er eneste symptom. Forvirring kan være et tegn på lavt oksygenopptak som kan medføre fall og besvimelse. Eldre med svekket immunforsvar må gis antibiotikabehandling så raskt som mulig ved bakteriell lungebetennelse. De fleste behandles av fastlegen, men noen er så syke at de må legges inn i sykehus for mer intensiv behandling.\n\n### Resultater\n\nBlant eldre er det ca. 12 500 innleggelser med lungebetennelse som hoveddiagnose pr. år. Gjennomsnittsalderen på pasientene er 84,5 år og omtrent lik andel av begge kjønn. Gjennomsnittlig liggetid er på 7 dager. Bosatte i opptaksområdet Stavanger legges inn 70 % oftere enn bosatte i opptaksområdet UNN.\n\nAndel reinnleggelser innen 30 dager etter utskrivelse er 22 % for hele landet. Det er en samvariasjon mellom liggetid ved primærinnleggelsen og andel som reinnlegges i løpet av 30 dager, lang liggetid henger sammen med færre reinnleggelser.\n\n22% av de som legges inn på sykehus for lungebetennelse dør i løpet av de første 30 dager etter siste innleggelse og etter ett år er 42 % døde. Til sammenligning dør 8 % pr. år i Norge av alle personer 75 år og eldre.\n\n![Lungebetennelse, akutte innleggelser pr. 1000 innb.](/helseatlas/img/no/eldre/lungebetennelse1.png \"Akutte innleggelser pr. 1000 innb. justert for kjønn og alder. Gj.snittlig ant. pasienter og innb. pr. år.\")\n\n![Lungebetennelse, reinnleggelser som andel av primærinnleggelser](/helseatlas/img/no/eldre/lungebetennelse2.png \"Reinnleggelser som andel av primærinnleggelser, justert for kjønn og alder. Gj.snittlig ant. reinnl., primærinnl. og liggetid for primærinnl.\")\n\n![Lungebetennelse, andel døde innen 30 dgr etter siste innleggelse](/helseatlas/img/no/eldre/lungebetennelse3.png \"Andel døde innen 30 dgr etter siste innleggelse, justert for kjønn og alder. Gj.snittlig ant. døde innen 30 dgr, ant. og andel døde innen ett år.\")\n\n### Kommentarer\n\nVariasjonen mellom opptaksområdene i innleggelser for lungebetennelse vurderes som moderat. Både andelen som reinnlegges og andelen som dør innen 30 dager, varierer lite mellom opptaksområdene.\n\nDet er tydelig samvariasjon mellom gjennomsnittlig liggetid ved primærinnleggelsen og andelen som reinnlegges. Variasjonen i reinnleggelser og dødelighet trenger imidlertid ikke å være et uttrykk for forskjeller i kvalitet, men kan også skyldes ulik organisering av tjenesten. For eksempel vil ulik terskel for innleggelse påvirke både antallet reinnleggelser og andel døde innen 30 dager.\n\nEldre pasienter som blir innlagt i sykehus med hoveddiagnose lungebetennelse, fremstår som alvorlig syke, med lang liggetid, høy andel reinnleggelser og høy andel som dør innen både 30 dager og ett år.\n"
        }
      ]
    },
    {
      "overskrift": "Kols",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nKols – kronisk obstruktiv lungesykdom, er en samlebetegnelse på sykdommer i lunger og luftveier med varig nedsatt lungefunksjon og karakterisert ved tung pust ved anstrengelse, kronisk hoste, og økt slimproduksjon. Graden av kols varierer fra ukompliserte til mer alvorlige stadier med betydelig nedsatt funksjonsevne og uførhet. Pasienter med kols har ofte flere sykdommer som kan øke behovet for innleggelser som f.eks. hjertesvikt.\n\nEn kols-forverring kommer ofte i forbindelse med virus- og bakterieinfeksjoner og krever tiltak som gjerne starter utenfor sykehus. Det kan være å endre dosen av de medikamentene pasienten allerede bruker, eller oppstart av annen behandling med antibiotika eller steroider i tablettform. En alvorlig kols-forverring krever sykehusinnleggelse da pasienten ofte har respirasjonssvikt som krever pustehjelp. Mange kols-pasienter dør av hjertesykdom, men også ved akutt kolsforverringer er dødeligheten høy.\n\n### Resultater\n\nBlant eldre er det omtrent 8 200 akutte innleggelser pr. år med kols som diagnose. Akuttinnleggelse for kols-pasienter er som oftest forårsaket av kols-forverring. Gjennomsnittsalderen på pasientene er 82 år og det er omtrent lik andel av begge kjønn. Gjennomsnittlig liggetid er i overkant av 6 dager. Bosatte i OUS legges inn 60 % oftere enn bosatte i Førde.\n\nAndel som blir reinnlagt innen 30 dager etter utskrivelse for kols er 29 %. Andel reinnleggelser i opptaksområdet Indre Oslo (38 %) er 50 % høyere enn i opptaksområdet Finnmark (25 %) som har lavest andel. Det er ingen samvariasjon mellom liggetid ved primærinnleggelsen og andel pasienter som reinnlegges.\n\n21 % av eldre innlagt med kols dør innen 30 dager etter siste innleggelse, mens 43 % er døde ett år etter siste innleggelse. Til sammenligning dør 8 % pr. år i Norge av alle personer 75 år og eldre.\n\n![Kols, akutte innleggelser pr. 1 000 innb.](/helseatlas/img/no/eldre/kols1.png \"Akutte innleggelser pr. 1 000 innb. justert for kjønn og alder. Gj.snittlig ant. innleggelser og pasienter pr. år.\")\n\n![Kols, reinnleggelser som andel av primærinnleggelser](/helseatlas/img/no/eldre/kols2.png \"Reinnleggelser som andel av primærinnleggelser, justert for kjønn og alder. Gj.snittlig ant. reinnl., primærinnl. og liggetid for primærinnl.\")\n\n![Kols, andel døde innen 30 dgr etter siste innleggelse](/helseatlas/img/no/eldre/kols3.png \"Andel døde innen 30 dgr etter siste innleggelse, justert for kjønn og alder. Gj.snittlig ant. døde innen 30 dgr, ant. og andel døde innen ett år.\")\n\n### Kommentarer\n\nVariasjonen i både innleggelser, andel reinnleggelser og andel døde innen 30 dager etter innleggelse for kols vurderes til å være relativt liten.\n\nRelativt lang liggetid ved primærinnleggelsene, høy andel reinnleggelser og høy andel døde innen både 30 dager og ett år etter innleggelse, indikerer at eldre som legges inn for kols er en alvorlig syk gruppe.\n"
        }
      ]
    },
    {
      "overskrift": "Hoftebrudd",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nBrudd hos eldre er et stort helseproblem og hoftebrudd er en hyppig årsak til innleggelse. Hoftebrudd er en felles betegnelse for alle brudd i øvre ende av lårbeinet, hvorav lårhalsbruddene utgjør den største gruppen. Slike brudd har alvorlige konsekvenser i form av smerter og ubehag, men også tapt funksjon, redusert livslengde, økt hjelpebehov og økt behov for institusjonsomsorg. Norge har høyest forekost i Europa av hoftebrudd.\n\nHoftebruddbehandling legger beslag på store ressurser i helsevesenet, både når det gjelder operasjonsstuer, sengeposter og institusjonsplasser. De friskeste hoftebruddspasientene klarer seg godt, men gjennomsnittsalderen for primæropererte er høy, 80 år, og mange av pasientene har tilleggssykdommer som medfører økt risiko for komplikasjoner og reinnleggelser.\n\nDødeligheten etter hoftebrudd er høy og tett oppfølging av pasienten etter et hoftebrudd er viktig. I akuttfasen er lungebetennelse en hyppig og farlig komplikasjon, det samme gjelder blodpropp.\n\n### Resultater\n\nDet er nesten 7 000 akutte innleggelser pr. år med hoftebrudd blant eldre, og kvinneandelen er 72 %. Bosatte i Østfold legges inn ca. 30 % oftere enn bosatte i Helgeland.\n\n15 % reinnlegges innen 30 dager etter utskrivelse for hoftebrudd i gjennomsnitt for hele landet. Det er ca. 60 % høyere andel reinnleggelser i opptaksområdet Helgeland enn i opptaksområdet UNN. Opptaksområdet Sørlandet har kortest liggetid på primærinnleggelsen med et gjennomsnitt på 4,9 dager, mens St. Olav har lengst liggetid med et gjennomsnitt på 8,3 dager. Det er ingen samvariasjon mellom liggetid på primærinnleggelsen og andelen pasienter som reinnlegges.\n\nInnen 30 dager etter innleggelse for hoftebrudd er 11 % av de eldre pasientene døde. Ett år etter hoftebrudd har andelen døde økt til 29 %. Til sammenligning dør 8 % pr. år i Norge av alle personer 75 år og eldre.\n\n![Hoftebrudd, akutte innleggelser pr. 1 000 innb.](/helseatlas/img/no/eldre/hoftebrudd1.png \"Ant. innleggelser pr. 1 000 innb., justert for kjønn og alder. Gj.snittlig ant. brudd og pasienter pr. år.\")\n\n![Hoftebrudd, reinnleggelser som andel av primærinnleggelser](/helseatlas/img/no/eldre/hoftebrudd2.png \"Reinnleggelser som andel av primærinnleggelser, justert for kjønn og alder. Gj.snittlig ant. reinnl., primærinnl. og liggetid for primærinnl.\")\n\n![Hoftebrudd, andel døde innen 30 dgr etter siste innleggelse](/helseatlas/img/no/eldre/hoftebrudd3.png \"Andel døde innen 30 dager etter innleggelse, justert for kjønn og alder. Gj.snittlig ant. døde innen 30 dgr., ant. og andel døde innen ett år.\")\n\n### Kommentarer\n\nDet er relativt liten variasjon mellom opptaksområdene i innleggelser for hoftebrudd. Det synes ikke å være noen enkel gjennomgående logikk for variasjon i liggetid, andel reinnleggelser og andel som dør innen 30 dager. Høy reinnleggelsesrate kan skyldes for tidlig utskrivning, mangelfull oppfølging og postoperative sårinfeksjoner, men kan også være uttrykk for god pasientbehandling med lav terskel for retur til sykehuset. Reinnleggelser som kvalitetsmål kan derfor være vanskelig å tolke.\n\n11 % dødelighet innen 30 dager og 29 % innen ett år forteller at en hendelse som hoftebrudd, som i seg selv ikke synes veldig alvorlig, kan ha konsekvenser over tid.\n"
        }
      ]
    },
    {
      "overskrift": "Leddproteser",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nDe fleste pasienter som får operert inn kunstige ledd har slitasjegikt (artrose) i leddet. Andre årsaker kan være leddgikt, brudd i eller nær leddet, infeksjon eller følgetilstander etter leddsykdom i barndommen. Det er indikasjon for proteseoperasjon når smertene holder pasienten våken om natten (hvilesmerter), det blir problematisk å gå i trapper, eller det blir vanskelig å gjøre dagligdagse aktiviteter.\n\nNasjonalt register for leddproteser registrerte 14 500 operasjoner i Norge med innsetting av en primær hofte- eller kneprotese, på grunn av sykdom i leddet, i 2015. Totalt, for alle aldre, ble det satt inn 8 400 primære hofteproteser og 6 100 primære kneproteser.\n\nEldre står i dag for mer enn hver fjerde primære hofte- eller kneprotese. Antall eldre forventes å fordobles frem mot 2040. Det er derfor rimelig å forvente et økende behov for protesekirurgi.\n\nEn hofte- eller kneprotese forventes å vare i 10–20 år. Å skifte en protese er mer komplisert enn å sette inn en for første gang, og resultatet er ikke alltid vellykket.\n\n### Resultater\n\nBlant eldre settes det årlig inn om lag 2 300 primære hofteproteser på nesten like mange pasienter. Kvinner er i flertall (71 %) og gjennomsnittsalderen er 80,3 år. Bosatte i Stavanger-området får satt inn 70 % flere hofteproteser enn bosatte i UNN-området. Nasjonalt er antall primære hofteproteser stabilt i perioden.\n\nDet settes årlig inn ca. 1 500 primære kneproteser på nesten like mange eldre pasienter. Kvinner er i flertall (65 %) og gjennomsnittsalderen er 79,4 år. Bosatte i opptaksområde Nord-Trøndelag får 60 % flere kneproteser enn bosatte i Telemark. Nasjonalt, og for de fleste opptaksområder, har antall primære kneproteser økt i perioden.\n\n![Primære hofteproteser, ant. inngrep pr. 1 000 innb.](/helseatlas/img/no/eldre/leddproteser1.png \"Primære hofteproteser, ant. inngrep pr. 1 000 innb., justert for kjønn og alder. Gj.snittlig ant. inngrep og innb. pr. år.\")\n\n![Primære kneproteser, ant. inngrep pr. 1 000 innb.](/helseatlas/img/no/eldre/leddproteser2.png \"Primære kneproteser, ant. inngrep pr. 1 000 innb., justert for kjønn og alder. Gj.snittlig ant. inngrep og innb. pr. år.\")\n\n### Kommentarer\n\nDet er noe variasjon mellom opptaksområdene når det gjelder innsetting av hofte- og kneproteser hos eldre i Norge. På grunn av det lave antallet proteser for eldre og stor årlig variasjon, er trolig en betydelig del av den observerte variasjonen tilfeldig.\n\nProtesekirurgi er ikke livreddende behandling, men gir økt funksjon og livskvalitet og forebygger sykdommer forårsaket av inaktivitet. Protesekirurgien er i liten grad tilbudsstyrt. Variasjonen er dermed neppe forårsaket av pasientens valg, men snarere av organiseringen av tjenestetilbudet eller mangel på standardiserte vurderinger når indikasjonen stilles selv om det er relativt klare faglige indikasjoner for når behandling skal iverksettes. Kapasitet på sykehussenger, operasjonsstuer og prioritering innenfor tilgjengelig kapasitet i de enkelte helseforetak påvirker antakelig beslutningen om en pasient skal få protese eller ikke.\n\nVariasjonen mellom opptaksområdene i innsetting av leddproteser hos eldre vurderes som liten. Det er imidlertid grunn til å reise spørsmål ved om det gjøres for lite protesekirurgi. Helse- og omsorgsdepartementet har etter anbefaling fra de regionale helseforetakene et mål om at antall innsatte kneproteser for den norske befolkningen sett under ett, skal økes.\n"
        }
      ]
    },
    {
      "overskrift": "Håndledds- og lårhalsbrudd",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nEldre er mer utsatt for brudd da de ofte har en generell benskjørhet, i tillegg til økt falltendens. Valg av behandlingsteknikk ved brudd avhenger av lokalisasjon, posisjon på bruddet og forhold ved pasienten, men skjønn og lokal praksis spiller også en rolle. De hyppigst forekommende bruddtypene hos eldre er håndleddsbrudd og lårhalsbrudd.\n\nDet forekommer ca. 12 500 håndleddsbrudd årlig i Norge og forekomsten ansees å være blant de høyeste i verden. Brudd som er stabile kan settes på plass og gipses (konservativ behandling), mens ustabile brudd trenger operasjon med pinner, ekstern fiksasjon eller plater (osteosyntese) for å sikre at bruddet holder stillingen.\n\nNorsk hoftebruddregister registrerer årlig ca. 5 000 lårhalsbrudd i Norge og forekomsten er i internasjonal sammenheng svært høy. Enkelte av bruddene står i normal stilling, mens de mest alvorlige bruddene (ca. 70–75 %) har feilstilling. Brudd uten feilstilling kan behandles med innsetting av skruer eller nagler (osteosyntese), mens brudd med feilstilling anbefales behandlet med innsetting av protese.\n\n### Resultater\n\nÅrlig behandles vel 2 700 håndleddsbrudd blant eldre i sykehus, hvorav hele 87 % av bruddene gjelder kvinner og gjennomsnittsalderen er 83,3 år. Hele 76 % av bruddene behandles konservativ på landsbasis. For bosatte i Finnmark, OUS-området og Indre Oslo behandles ca. 70 % flere håndleddsbrudd konservativt enn for bosatte i Vestfold.\n\nDet er årlig om lag 4 000 lårhalsbrudd blant de eldre i Norge. 70 % av pasientene er kvinner og gjennomsnittsalderen er 85,6 år. Innsetting av protese ved lårhalsbrudd gjøres ca. 70 % oftere for bosatte i Østfold enn for bosatte i UNN-området.\n\n![Håndleddsbrudd, andel konservativt behandlede brudd](/helseatlas/img/no/eldre/handleddsbrudd1.png \"Håndleddsbrudd, andel konservativt behandlede brudd, justert for kjønn og alder. Gj.snittlig ant. konservativt og operativt behandlet pr. år.\")\n\n![Lårhalsbrudd, andel behandlet med protese](/helseatlas/img/no/eldre/handleddsbrudd2.png \"Lårhalsbrudd, andel behandlet med protese, justert for kjønn og alder. Gj.snittlig ant. brudd behandlet med protese og osteosyntese pr. år.\")\n\n### Kommentarer\n\nDet er variasjon mellom opptaksområdene i valg av behandlingsteknikk ved håndledds- og lårhalsbrudd. På grunn av det lave antallet, spesielt for håndleddsbruddene, er det grunn til å tro at en del av den observerte variasjonen mellom opptaksområdene skyldes tilfeldig variasjon, og variasjonen kan dermed karakteriseres som relativt liten.\n\nFor håndleddsbrudd eksisterer nasjonale retningslinjer for å sikre enhetlig behandling fra 2013, uten at det har medført harmonisering i praksisvariasjon mellom opptaksområdene i perioden 2013–2015.\n\nDet finnes ikke nasjonale retningslinjer for behandling av lårhalsbrudd, men det er internasjonal dokumentasjon for at det for eldre bør settes inn protese ved brudd i feilstilling. Det er ikke grunn til å tro at den beskrevne variasjonen i behandlingsteknikk kan forklares ut fra ulik geografisk fordeling av brudd med og uten feilstilling.\n\nFagmiljøenes preferanser for metode kombinert med tilgjengelig operasjonskapasitet er antakelig tungtveiende momenter når behandlingsteknikk velges.\n"
        }
      ]
    },
    {
      "overskrift": "Hjerneslag",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nHjerneslag er en alvorlige sykdom og hyppig årsak til død og funksjonshemming. Ved hjerneslag blir blodtilførselen til deler av hjernen brutt, enten ved en blodpropp (hjerneinfarkt) eller ved hjerneblødning. De vanligste symptomene er halvsidig lammelse i ansikt, arm eller bein, og/eller talevansker. De fleste som får følgeskader etter hjerneslag har et stort behov for helsetjenester i tiden etterpå. Rask og målrettet akuttbehandling kan redusere funksjonshemming og dødelighet.\n\nVed symptomer på slag er det viktig å komme raskt til sykehus. Det er godt dokumentert at blodpropp-oppløsende behandling innen 4,5 timer etter første symptom bidrar til å redusere funksjonshemming.\n\nDet er også dokumentert at behandling i slagenhet med tverrfaglige team, reduserer funksjonshemming, dødelighet og behov for sykehjem. Slagenhetsbehandling er den viktigste enkeltkomponenten i behandlingskjeden for slagpasienter og nasjonale retningslinjer anbefaler at alle pasienter med akutt hjerneslag bør behandles i slagenhet.\n\n### Resultater\n\nDet er årlig vel 5 300 akutte innleggelser for hjerneslag blant eldre. Det var 40 % flere innleggelser for hjerneslag for bosatte i opptaksområdet UNN sammenliknet med opptaksområdet Stavanger. Antall innleggelser for hjerneslag har gått ned i perioden 2013–2015.\n\nPå nasjonalt nivå blir 42 % av pasientene innlagt innen 4 timer etter symptomdebut. I opptaksområdet Stavanger (54 %) blir 50 % flere av pasientene lagt inn innen 4 timer sammenliknet med St. Olavsområdet (36 %).\n\nI Norge blir 90 % av pasientene behandlet i slagenhet. I opptaksområ- det Akershus (99 %) blir nærmere 50 % flere av pasientene behandlet i slagenhet sammenliknet med Førde-området (67 %).\n\n![Hjerneslag, antall innleggelser pr. 1 000 innb.](/helseatlas/img/no/eldre/hjerneslag1.png \"Ant. innleggelser pr. 1 000 innb., gj.snitt for 2013–2015, justert for kjønn og alder. Gj.snittlig ant. innleggelser og pasienter pr. år.\")\n\n![Hjerneslag, andel pasienter innlagt innen 4 timer etter symptomdebut](/helseatlas/img/no/eldre/hjerneslag2.png \"Andel pasienter innlagt innen 4 timer etter symptomdebut, 2014–2015, justert for kjønn og alder. Gj.snittlig ant. innlagt innen 4 timer og aktuell for innleggelse pr. år.\")\n\n![Hjerneslag, andel pasienter behandlet i slagenhet](/helseatlas/img/no/eldre/hjerneslag3.png \"Andel pasienter behandlet i slagenhet, 2014–2015, justert for kjønn og alder. Gj.snittlig ant. behandlet og aktuell for beh. i slagenhet pr. år.\")\n\n### Kommentarer\n\nDet er liten variasjonen i innleggelser for hjerneslag mellom opptaksområdene, noe som kan tyde på at det ikke er geografiske forskjeller i forekomst av sykdommen.\n\nTil tross for store forskjeller i avstander til sykehus mellom opptaksområdene, er andelen som er på sykehus innen 4 timer, relativ lik mellom opptaksområdene.\n\nDet er et nasjonalt mål at minst 90 % av pasientene skal behandles i slagenhet. I syv av tyve opptaksområder behandles under 90 % av eldre pasienter i slagenhet.\n\nEnkelte sykehus har rapportert inn færre enn 70 % av de hjerneslagtilfellene de har behandlet til Norsk hjerneslagregister. Resultatene for de tilhørende opptaksområdene (Akershus, Bergen, Innlandet og Finnmark) må derfor tolkes med forsiktighet.\n"
        }
      ]
    },
    {
      "overskrift": "Demens og Parkinsons sykdom",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nDemens er en fellesbetegnelse for ulike hjernesykdommer som kjennetegnes ved symptomer som svikt i hukommelse, oppmerksomhet, språk, generell intellektuell evne, endringer i personlighet og nedsatt evne til å ivareta egen omsorg. Parkinsons sykdom rammer hjernen og påvirker finmotoriske funksjoner. Typiske symptomer er skjelving i hvile, stivhet, langsomme bevegelser, startvansker og bråstopp i bevegelser. De fleste som får disse sykdommene får i løpet av noen år betydelig sykdomsbyrde og hjelpebehov.\n\nIngen behandling kan kurere demens, men for noen demenstyper kan legemiddelbehandling påvirke symptomene en stund. Som oftest er det primærhelsetjenesten som utreder og følger opp eldre med demens. Er det vanskelig å stille diagnose, henvises pasienten til spesialist.\n\nParkinsons sykdom er kronisk og forverres gradvis. Den kan ikke kureres, men ved å redusere symptomene øker livskvaliteten. Det er krevende å utrede og behandle Parkinsons sykdom. Pasientene bør følges opp av fastlege og ha regelmessig kontakt med spesialist.\n\n### Resultater\n\nÅrlig utføres ca. 4 500 polikliniske konsultasjoner for demens for ca. 3 300 eldre. Gjennomsnittsalderen er 82,3 år og 58 % er kvinner. Ved demens bruker bosatte i Indre Oslo (opptaksområdene til Lovisenberg og Diakonhjemmet sykehus) poliklinikk 11 ganger mer enn bosatte i Telemark. Også OUS-området har mange konsultasjoner for demens, men det har vært en stor nedgang i antall konsultasjoner i dette opptaksområdet i perioden 2013–2015. Indre Oslo og OUS området har flere konsultasjoner pr. pasient enn de andre opptaksområdene. Det er betydelig variasjon også dersom Indre Oslo og OUS holdes utenfor: bosatte i opptaksområde UNN har over fem ganger så mange polikliniske konsultasjoner knyttet til demens som bosatte i Telemark.\n\nÅrlig utføres det nesten 5 000 polikliniske konsultasjoner fordelt på ca. 2 900 eldre pasienter med Parkinsons sykdom som hoveddiagnose. Det synes å være en økende aktivitet de siste to årene. Gjennomsnittsalderen blant de eldre er 80,1 år og 45 % av pasientene er kvinner. Bosatte i Vestfold med Parkinsons sykdom bruker poliklinikk noe mer enn to ganger så ofte som bosatte i opptaksområdet til St. Olavs hospital. Også gjennomsnittlig antall oppmøter pr. pasient varierer betydelig mellom opptaksområdene, fra 1,3 til 2,4.\n\n![Demens, ant. konsultasjoner pr. 1 000 innb.](/helseatlas/img/no/eldre/demens1.png \"Demens, ant. konsultasjoner pr. 1 000 innb., justert for kjønn og alder. Gj.snittlig ant. konsultasjoner, pasienter og kons. pr. pas. pr. år.\")\n\n![Parkinsons sykdom, ant. konsultasjoner pr. 1 000 innb.](/helseatlas/img/no/eldre/demens2.png \"Parkinsons sykdom, ant. konsultasjoner pr. 1 000 innb., justert for kjønn og alder. Gj.snittlig ant. konsultasjoner, pasienter og kons. pr. pas. pr. år.\")\n\n### Kommentar\n\nDet er svært stor variasjon i bruk av poliklinikk ved demens, særlig på grunn av mange konsultasjoner i Oslo-området. Data fra alderspsykiatriske enheter mangler. Dette er en feilkilde som kan påvirke opptaksområdene ulikt, men som ikke kan forklare variasjonen i sin helhet. Med unntak av bosatte i opptaksområdet til UNN, er det svært få pasienter som har vært på poliklinikk for demens i opptaksområdene i Nord-Norge. Det er flere ulike aktører i demensomsorgen og viktig å tydeliggjøre oppgaver og ansvar samt å sørge for god samhandling. Det kan se ut som om spesialister i noen opptaksområder utreder demenstilfeller som i andre områder blir utredet av fastleger i samarbeid med kommunalt demensteam. En nasjonal faglig retningslinje om demens som er under utarbeidelse kan virke positivt i forhold til å oppnå et mer likeverdig spesialisthelsetjenestetilbud til denne pasientgruppen i hele landet.\n\nDet er relativt stor geografisk variasjon i bruk av poliklinikk ved Parkinsons sykdom. I tillegg til oppfølging hos fastlege, er det viktig at pasienter med Parkinsons sykdom har regelmessig kontakt med spesialist siden sykdommen over tid er krevende å behandle. Den påviste variasjonen gir grunn til å reise spørsmål ved om tilbudet til eldre pasienter med Parkinsons sykdom er likeverdig fordelt i Norge\n"
        }
      ]
    },
    {
      "overskrift": "Ikke-kirurgisk kreftbehandling",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nDet diagnostiseres årlig ca 10 500 nye krefttilfeller i aldersgruppen 75 år og eldre. Antall nye krefttilfeller hos eldre forventes å øke med 76 % til ca. 18 000 fram mot 2030. Mesteparten av dette skyldes at antall eldre forventes å øke med 60 % på samme tid. Økningen i antall nye krefttilfeller vil stille store krav til kapasitet og kompetanse i sykehusene særlig fordi eldre pasienter ofte har flere sykdommer enn kreft.\n\nFlere nye effektive legemidler innenfor kreftbehandlingen er blitt tilgjengelige de siste 10–15 årene. Det er ingen øvre aldersgrense for disse legemidlene, men fare for alvorlige bivirkningene øker med alderen og kan begrense bruken. Strålebehandling tåles ofte bedre enn medikamentell behandling og kirurgi.\n\nEldre kreftpasienter er underrepresentert i kliniske studier. Beslutninger og behandlingsvalg baseres ofte på resultatene for yngre og friskere pasienter. Egnethet for behandling må derfor hos eldre i stor grad vurderes individuelt ut fra biologisk alder og allmenntilstand, – og i samvalg med pasienten.\n\n### Resultater\n\nBlant eldre er det årlig 40 % flere nye krefttilfeller i opptaksområdet Vestfold enn i Finnmark.\n\nÅrlig behandles 3 250 eldre med medikamentell kreftbehandling og 3 050 strålebehandles. For begge behandlingsformene er det en tendens til at flere eldre behandles i perioden.\n\nBosatte i opptaksområdet Vestfold får medikamentell kreftbehandling dobbelt så hyppig som bosatte i Finnmark. Bosatte i Sørlandet opptaksområde får strålebehandling dobbelt så ofte som bosatte i Telemark.\n\n![Nye krefttilfeller i Norge pr. 1 000 innb., 75 år og eldre](/helseatlas/img/no/eldre/kreft1.png \"Nye krefttilfeller i Norge pr. 1 000 innb., 75 år og eldre, justert for kjønn og alder. Gj.snittlig ant. nye tilfeller pr. år.\")\n\n![Medikamentell kreftbehandling, ant. pasienter pr. 1 000 innb.](/helseatlas/img/no/eldre/kreft2.png \"Medikamentell kreftbehandling, ant. pasienter pr. 1 000 innb., justert for kjønn og alder. Gj.snittlig ant. pasienter og oppm. pr. pasient pr. år.\")\n\n![Strålebehandling, ant. pasienter pr. 1 000 innb.](/helseatlas/img/no/eldre/kreft3.png \"Strålebehandling, ant. pasienter pr. 1 000 innb., justert for kjønn og alder. Gj.snittlig ant. pasienter og oppm. pr. pasient pr. år.\")\n\n### Kommentarer\n\nBruken av medikamentell kreftbehandling samvarierer til en viss grad med forekomst av nye krefttilfeller i opptaksområdene. Ulik sykelighet kan dermed, sammen med tilfeldig variasjon, forklare noe av variasjonen i medikamentell kreftbehandling, men ikke all observert variasjon. Det er sannsynlig at nytte og risiko for pasienten vurderes ulikt i opptaksområdene. Hvis den individuelle vurderingen av pasienten ikke er god nok, kan frykt for uønskede hendelser hos skrøpelige pasienter medføre at også mer robuste pasienter går glipp av behandling.\n\nDet ingen samvariasjon med bruk av strålebehandling og forekomst av kreft. Opptaksområdene med de ni laveste stråleratene har ikke eget strålesenter, og det kan derfor synes som nærhet til strålesenter har betydning for om eldre pasienter strålebehandles.\n"
        }
      ]
    },
    {
      "overskrift": "Behandling av øyesykdommer",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nVed grå stær blir øyets linse uklar, noe som gir nedsatt syn og som uten behandling fører til blindhet. Synsnedsettelsen kommer som regel langsomt over tid, ensidig eller dobbeltsidig, og er en del av aldringsprosessen. Noen øyelidelser er forårsaket av at nye blodkar vokser og kan medføre blindhet. Eksempler på slike tilstander er hovedsakelig aldersbetinget makula degenerasjon (AMD, våt type), men også diabetisk netthinneforandringer (diabetiske retinopati) og blodpropp i øyet.\n\nGrå stær behandles ved kirurgi. Operasjonen gjøres vanligvis poliklinisk på sykehus eller hos avtalespesialister, tar kun 20–30 minutter og består i å fjerne gammel linse og sette inn kunstig linse.\n\nMedikamenter som virker veksthemmende på nye blodkar i netthinna, injiseres direkte i øyet (i glasslegemet). Injeksjonen gis med ukers mellomrom. Medikamentene hindrer ytterligere forverring og kan også bedre synet. Effektene av injeksjonsbehandling er godt dokumentert for våt AMD, og tas i økende grad i bruk også ved diabetisk retinopati og blodpropp i øyet.\n\n### Resultater\n\nDet utføres om lag 21 000 inngrep for aldersbetinget grå stær pr. år blant eldre pasienter, relativt likt fordelt mellom offentlig og privat sektor. På landsbasis er antall årlige inngrep i 3-årsperioden stabilt. Blant bosatte i Stavanger-området utføres det dobbelt så mange inngrep for grå stær som blant bosatte i Vestfold. Opptaksområdene som behandler hyppigst, Stavanger, Førde og Sørlandet, har relativt høy andel behandlet i offentlig sektor, fra 60 til 80 %. Bosatte i sentrale Østlandsområder (Indre Oslo, OUS og Akershus) er oftere behandlet av avtalespesialister og her er ratene relativt lave.\n\nÅrlig får nærmere 7 000 eldre pasienter gjentatt injeksjonsbehandling i øyet. Det er i hovedsak AMD som er indikasjon for behandlingen, deretter blodpropp og i mindre grad netthinneforandringer forårsaket av diabetes. Injeksjonsbehandling gis over dobbelt så ofte til bosatte i opptaksområdet til UNN sammenlignet med bosatte i Førde.\n\n![Grå stær, ant. inngrep pr. 1 000 innb.](/helseatlas/img/no/eldre/oyesykdommer1.png \"Grå stær, ant. inngrep pr. 1 000 innb., justert for kjønn og alder, fordelt på off. og priv. tjenesteyter. Gj.snittlig ant. off. og priv. pr. år.\")\n\n![Injeksjonsbehandling i øyet for tilstandene AMD, diabetisk retinopati og blodpropp](/helseatlas/img/no/eldre/oyesykdommer2.png \"Injeksjonsbehandling i øyet for tilstandene AMD, diabetisk retinopati og blodpropp, ant. pasienter pr. 1 000 innb., justert for kjønn og alder. Gj.snittlig ant. pr. tilstand pr. år.\")\n\n### Kommentarer\n\nDet utføres et stort antall inngrep for grå stær hvert år. Det er ingen holdepunkter for geografisk forskjell i forekomst av grå stær i Norge, og variasjonen må dermed anses som moderat og sannsynligvis uberettiget. Indikasjonen for inngrepet er relativt klar, men praksisvariasjoner ses likevel.\n\nFor netthinnesykdommene er det kun AMD som har et volum som lar seg vurdere. For blodpropp og diabetisk retinopati er det relativt nylig dokumentert at injeksjon med veksthemmere har effekt. Det er ikke kjent geografisk variasjon for AMD. Den beskrevne variasjonen er større enn det som kan tilskrives tilfeldig variasjon. Det er en påfallende forskjell mellom to nærliggende opptaksområder som Stavanger og Bergen. Haukeland universitetssjukehus har hatt kapasitetsproblemer, men har nå tatt i bruk sykepleiere som behandlere. Kapasitetsproblemer kan fremtvinge prioriteringer som gir ulikt tilbud av helsetjenester til befolkningen. Fravær av nasjonale retningslinjer og ulik tolkning av foreliggende dokumentasjon kan også være årsaker til variasjon på dette området.\n"
        }
      ]
    },
    {
      "overskrift": "Tilpasning av nytt høreapparat",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nMed alderen svekkes sansene, og aldersbetinget hørselstap starter vanligvis ved 60-årsalderen. Hørselstap skyldes tap av sanseceller i sneglehuset som er en del av det indre øret. De sansecellene som mottar de høye tonene, diskanten, svekkes først. Livskvaliteten kan reduseres av svekket hørsel. Hørselstap kan bidra til sosial isolasjon, depresjon, tap av selvfølelse, og også til demensutvikling.\n\nBruk av hjelpemidler kan kompensere for sviktende hørsel og bidra til bedre livskvalitet. Ved mistanke om hørselstap er det viktig, spesielt for eldre, å få utført hørselstest, slik at nødvendige tiltak kan iverksettes.\n\nFinansiering av høreapparat som hjelpemiddel er en rettighet i folketrygden gjennom NAV, mens tilpasning og oppfølging av høreapparat er lagt til spesialisthelsetjenesten.\n\nHøreapparat som er tilpasset på sykehus eller av avtalespesialister (øre-nese-hals-lege) i arbeidsfellesskap med audiograf, rapporteres til Norsk pasientregister (NPR) og er grunnlaget for denne analysen. Aktiviteten i private audiografklinikker rapporteres ikke til NPR og er dermed ikke med i denne analysen.\n\n### Resultater\n\nI 2015 fikk vel 17 000 eldre pasienter tilpasset nytt høreapparat. Kvinneandelen er 54 % og gjennomsnittsalderen er 82,8 år.\n\nFire ganger så mange av de bosatte i Finnmark får tilpasset høreapparat som de bosatte i opptaksområdet St. Olavs. Dersom man velger å se bort fra St. Olavs, som har et betydelig, dog ukjent privatfinansiert forbruk, får nær dobbelt så mange av de bosatte i Finnmark tilpasset høreapparat som i Østfold.\n\n![Høreapparat, ant. pasienter pr. 1 000 innb.](/helseatlas/img/no/eldre/horeapparat1.png \"Høreapparat, ant. pasienter pr. 1 000 innb., justert for kjønn og alder. Fordelt på off. og priv. tjenesteyter, ant. off. og priv.\")\n\n### Kommentarer\n\nOm lag halvparten av pasientene ivaretas i de offentlige sykehusene og halvparten av avtalespesialister. Det er stor variasjon mellom opptaksområdene i om tilpasning av høreapparat ivaretas i det offentlige eller av private. Pasienter bosatt i Helse Sør-Øst benytter i hovedsak avtalespesialister ved tilpasning av nytt høreapparat.\n\nPrivate audiografklinikker tilpasser også høreapparat, men det rapporteres ikke til NPR. Det er flest private audiografklinikker i St. Olav-området, noe som delvis kan forklare det lave antallet i dette området. Dersom man velger å se bort fra opptaksområdet St. Olavs, på grunn av usikkerhet i tildeling av høreapparat via private audiografklinikker, tilpasses høreapparat dobbelt så hyppig for eldre i Finnmark som sammenlignet med eldre i Østfold. Selv når man ser bort fra St. Olavs er variasjonen i tilpasning av høreapparat større enn det som kan forklares av tilfeldig variasjon, og kan karakteriseres som moderat.\n\nPasienter som får tilpasset høreapparat hos private audiografklinikker får dekt kostnad til selve høreapparat på lik linje med de som får tilpasset høreapparat gjennom offentlige sykehus og avtalespesialister, men de må betale fullt ut for tilpasning og oppfølging (fra ca. 4 000 kr). Disse pasientene må dermed betale mer for tjenesten enn om høreapparatet tilpasses gjennom offentlige sykehus og avtalespesialister.\n\nPrivate audiografklinikker bidrar til å redusere lange ventetider, men understøtter ikke uten videre myndighetenes ansvar for likeverdige helsetjenester til hørselshemmede.\n"
        }
      ]
    },
    {
      "overskrift": "Biologiske legemidler",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\n2015Biologiske legemidler defineres tradisjonelt som et legemiddel som er framstilt av eller er renset fra levende celler eller vev, men også syntetisk fremstilte legemidler som påvirker immunsystemet kan defineres som et biologisk legemiddel. Biologiske legemidler brukes i dag i behandling av immunologiske tilstander, samt kreftsykdom.\n\nHer omtales bruk av biologiske legemidler for pasienter med revmatiske ledd- og ryggsykdommer (leddgikt, Bekhterev), bindevevssykdommer og vaskulitter, kroniske tarmbetennelser, psoriasis eller multippel sklerose. Pasienter med kreftdiagnose er ekskludert. Behandling med biologisk legemiddel vurderes for pasienter som ikke tåler eller ikke har god nok effekt av annen type behandling, og flere pasienter opplever at behandlingen med biologisk legemiddel gir en betydelig bedring i sykdomsaktivitet og livskvalitet.\n\nBiologiske legemidler er svært kostbare og er derfor underlagt et eget finansieringsregime, kalt H-reseptordningen. Kun sykehusleger ved helseforetak kan skrive ut slike legemidler. Reseptutskriving utover dette skjer etter avtale med RHF-ene. Det enkelte helseforetak må betale for de biologiske legemidlene som bosatte i opptaksområdet bruker.\n\n### Resultater\n\nI 2015 fikk ca. 1 000 eldre pasienter (≥75 år) behandling med biologisk legemiddel for revmatiske ledd- og ryggsykdommer, bindevevssykdommer og vaskulitter, kroniske tarmbetennelser, psoriasis eller multippel sklerose. Kvinneandelen i utvalget er 69 % og gjennomsnittsalderen er 79,1 år.\n\nBosatte i opptaksområdet Telemark får biologisk legemiddel dobbelt så ofte som bosatte i Østfold-området.\n\nOmtrent 11 500 pasienter i alderen 50–74 år fikk i 2015 behandling med biologiske legemidler for de samme tilstandene. Behandlingsraten for den yngste aldersgruppen er om lag tre ganger høyere enn for den eldste aldersgruppen.\n\n![Biologiske legemidler, ant. pasienter pr. 1 000 innb., 75 år og eldre](/helseatlas/img/no/eldre/biologiske1.png \"Biologiske legemidler, ant. pasienter pr. 1 000 innb., 75 år og eldre, justert for kjønn og alder, ant. pasienter og innb.\")\n\n![Biologiske legemidler, ant. pasienter pr. 1 000 innb., 50–74 år](/helseatlas/img/no/eldre/biologiske2.png \"Biologiske legemidler, ant. pasienter pr. 1 000 innb., 50–74 år, justert for kjønn og alder, ant. pasienter og innb.\")\n\n### Kommentarer\n\nDet er noe variasjon mellom opptaksområdene når det gjelder bruk av biologiske legemidler til behandling av de undersøkte sykdommene hos eldre. På grunn av det lave antallet eldre som har mottatt biologiske legemidler, er det grunn til å tro at en del av den observerte variasjonen er tilfeldig. De fleste eldre pasientene som er behandlet med biologiske legemidler har revmatiske ledd- og ryggsykdommer (85 %), kroniske tarmsykdommer (7 %) og psoriasis (7 %).\n\nFor de yngre dominerer revmatiske ledd- og ryggsykdommer mindre, og innslaget av pasienter som blir behandlet med andre sykdommer er større. Det kan forklare deler av forskjellen i behandlingsrate mellom de to aldersgruppene, men en kan heller ikke utelukke at for disse kostbare og strengt regulerte legemidlene blir yngre pasienter prioritert. Dette bør undersøkes nærmere.\n"
        }
      ]
    },
    {
      "overskrift": "Befolkningsutvikling",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nDet er omtrent 370 000 eldre i Norge i 2017, og de utgjør 7 % av Norges totale befolkning. Det er store forskjeller både i antall og andel eldre mellom opptaksområdene til helseforetakene. Fram til 2040 forventes det at antall eldre vil fordobles og at de eldre vil utgjøre 12 % av Norges befolkning. Denne endringen i befolkningsstrukturen vil utfordre helsetjenesten, og opptaksområdene vil utfordres ulikt.\n\n### Utviklingen fram mot 2040\n\nDet er store regionale forskjeller i andelen av befolkningen som er eldre. De eldre utgjør en dobbelt så stor andel av totalbefolkningen for opptaksområdet Innlandet (9 %) sammenliknet med opptaksområdet for Indre Oslo (4,5 %). Det er store geografiske forskjeller i aldersstrukturen. Noen opptaksområder har i dag en betydelig høyere andel eldre enn landsgjennomsnittet og forventes også å ha det i 2040 (Nordland, Helgeland, Nord-Trøndelag, Møre og Romsdal, Førde, Innlandet og Telemark). Mens andre opptaksområder har i dag en betydelig lavere andel eldre og forventes også å ha det i 2040 (Stavanger, Akershus, OUS og Indre Oslo).\n\n![Andel av befolkningen som er 75 år eller eldre, 2013–2017 og framskrevet for 2017–2040](/helseatlas/img/no/eldre/befolkningsutvikling1.png \"Andel av befolkningen som er 75 år eller eldre, 2013–2017 og framskrevet for 2017–2040 (SSB’s mellomalternativ og alternativ for sterk og svak aldring), fordelt på helseforetakenes opptaksområde. Stiplet linje er mellomalternativet for landet samlet. Kilde: SSB.\")\n\n![Eldres bruk av allmennlege- og spesialisthelsetjeneste som andel av hele befolkningens bruk](/helseatlas/img/no/eldre/befolkningsutvikling2.png \"Eldres bruk av allmennlege- og spesialisthelsetjeneste som andel av hele befolkningens bruk, gj.snitt for årene 2013–2015. Stiplet linje angir eldre som andel av befolkningen (7%).\")\n\n### Konsekvenser\n\nHvilke konsekvenser slike endringer i befolkningsstruktur vil ha for helsevesenet, er vanskelig å forutsi. Det antas at utfordringene blir særlig store på tjenesteområder der de eldre i dag bruker en stor andel av det totale tilbudet.\n\nAndelen eldre av alle som er i kontakt med allmennlegetjenesten er ikke veldig høy, og andelen blir mindre med økende alder. Allmennlegetjenesten vil derfor antagelig ikke påvirkes i like stor grad som den kommunale omsorgstjenesten og spesialisthelsetjenesten. Ulike deler av spesialisthelsetjenesten vil påvirkes forskjellig.\n\nDen ventede økningen i antall eldre vil bli en særlig utfordring for akutte indremedisinske tilstander der det er behov for sykehusseng. Ved innleggelser for hjertesykdommer, lungesykdommer, hoftebrudd og hjerneslag utgjør de eldre rundt 50 % eller mer av totalbefolkningens innleggelser.\n\nDet er særlig for innleggelser i sykehus at eldre utgjør en andelsmessig stor gruppe. Den generelle omleggingen fra innleggelser til dagbehandling vil trolig fortsette, men fordi innlagte eldre ofte er krevende pasienter, vil dette i mindre grad være aktuelt for denne aldersgruppen. Det er grunn til å regne med at antall indremedisinske senger som skal betjene det økende antall akutt syke eldre, må økes fremover for å kunne gi et tilfredsstillende tilbud.\n\nKommunale akuttsenger, KAD, var planlagt med tanke på pasienter med akutt forverring av allerede erkjent tilstand som f.eks. kols og hjertesvikt. Eldre akuttinnlagte kolspasienter har en gjennomsnittlig liggetid på 6,1 dager, 29 % av pasientene reinnlegges og 21 % dør innen 30 dager etter siste innleggelse. Eldre innlagte hjertesviktpasienter ligger gjennomsnittlig 6,3 dager i sykehus, 26 % av pasientene reinnlegges og 15 % er døde innen 30 dager etter siste innleggelse.\n\nNår vi ser den lange liggetiden og den høye andelen pasienter som reinnlegges og dør i løpet av kort tid etter innleggelse for disse tilstandene, er det grunn til å stille spørsmål ved om KAD-sengene kan brukes til disse pasientene.\n"
        }
      ]
    }
  ],
  "ia": true,
  "image": "/helseatlas/img/no/eldre/frontpage.jpg",
  "shortTitle": "Eldrehelseatlas",
  "mainTitle": "Eldrehelseatlas for Norge"
}
