{
  "frontpagetext": "blabla",
  "filename": "epilepsi-eeg-utkast",
  "publisert": false,
  "lang": "nb",
  "date": "2023-03-14T11:44:57.775+01:00",
  "ingress": "UTKAST\n\nSjekk at alt er ok",
  "kapittel": [
    {
      "overskrift": "EEG for akuttinnlagte med kjent epilepsi",
      "innhold": [
        {
          "type": "resultatboks",
          "publisert": "2023-10-02T08:25:02.654Z",
          "oppdatert": "2023-10-02T08:25:04.532Z",
          "overskrift": "EEG for akuttinnlagte med kjent epilepsi",
          "ingress": "Det var betydelig variasjon i bruk av EEG for voksne pasienter med kjent epilepsi som ble akuttinnlagt for epilepsi.",
          "utvalg": "Akuttinnleggelser for epilepsi defineres i denne analysen som innleggelser med hastegrad akutt i spesialisthelsetjenesten, der minst en av kontaktene som inngår i sykehusoppholdet har epilepsi som hovedtilstand. Når EEG er utført ved en akuttinnleggelse for epilepsi fremkommer det ofte som en «innskutt» poliklinisk kontakt med en uspesifikk diagnose (eks. R29.8). Det er derfor nødvendig å forholde seg til hele det aktuelle sykehusoppholdet, som definert av ISF-regelverket.\n\n* Innleggelse\n* Hastegrad akutt\n* Minst en kontakt med hoveddiagnose ICD-10: G40.0-G40.4, G40.6-G40.9 eller G41\n\nAnalysen omfatter kun akuttinnleggelser for epilepsi i 2021 og 2022. \n\nPasienter med kjent epilepsi er definert som pasienter som har minst en kontakt med tilstandskode for epilepsi (ICD-10: G40.0-G40.4, G40.6-G40.9 eller G41, ICPC-2: N88) hos fastlege, legevakt eller i spesialisthelsetjenesten i løpet av en periode på to år forut for den aktuelle akuttinnleggelsen (det vil si i løpet av årene 2019-2022).\n\nBruk av EEG er definert ved prosedyrekodene AAFE00, AAFE05, AAFE15, AAFE20, AAFE22, AAFE25, AAFE10, AAFE31, AAFE32, AAAA00.\n\nAnalysen er gjennomført på følgende data: Det er benyttet aktivitetsdata fra somatisk spesialisthelsetjeneste (NPR) og kommunalt pasient og brukerregister (KPR) for perioden 2019–2023. Kun voksne pasienter er inkludert i analysen (17 år eller eldre). \n\nFlere av de andre analysene på epilepsi er gjort på et begrenset utvalg av pasienter som har hatt minst tre kontakter i spesialisthelsetjenesten eller hos fastlege/legevakt, fordelt på tre ulike dager i løpet av inklusjonsperioden 2018–2021. I denne analysen stilles imidlertid ikke krav om gjentatt diagnose for inklusjon.",
          "resultat": "Denne analysen tar for seg bruk av EEG for pasienter med kjent epilepsi som blir akuttinnlagt for epilepsi. Pasienter som legges inn akutt med mistanke om epilepsi, men som ennå ikke har fått bekreftet en epilepsidiagnose bør få undersøkelse med EEG raskt, som del av en utredning for epilepsi. For pasienter med kjent epilepsi som akuttinnlegges på grunn av et anfall er det ikke alltid behov for undersøkelse med EEG. \n\nFor landet sett under ett var andelen akuttinnleggelser der undersøkelse med EEG ble utført i løpet av, eller innen 2 måneder etter innleggelsen på om lag 38%. Andelen varierte fra 62% for bosatte i opptaksområdet Nordland til 21% for bosatte i opptaksområdet Sørlandet. Dermed var andelen nær tre ganger så høy for bosatte i opptaksområdet Nordland som for bosatte i opptaksområdene Sørlandet. Variasjonen kan for eksempel skyldes ulik medisinsk praksis eller ulik tilgang på ressurser i form av utstyr og personell.",
          "data": "ak_epi_rater2.json"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/epilepsi-eeg-utkast/dummybilde.png",
  "shortTitle": "Epilepsi EEG - UTKAST",
  "mainTitle": "Epilepsi - Bruk av eeg - UTKAST"
}