{
  "publisert": false,
  "lang": "nb",
  "date": "2023-03-14T11:44:57.775+01:00",
  "filename": "epilepsi-eeg-utkast",
  "mainTitle": "Epilepsi - Bruk av eeg - UTKAST",
  "shortTitle": "Epilepsi EEG - UTKAST",
  "frontpagetext": "blabla",
  "ingress": "UTKAST\n",
  "kapittel": [
    {
      "overskrift": "EEG ved akuttinnleggelser for voksne",
      "innhold": [
        {
          "type": "resultatboks",
          "publisert": "2023-03-14T11:46:02.658+01:00",
          "oppdatert": "2023-03-14T11:46:02.659+01:00",
          "overskrift": "EEG ved akuttinnleggelser for voksne",
          "ingress": "Det var betydelig variasjon i bruk av EEG ved akuttinnleggelser for voksne. Variasjonen vurderes som uberettiget. \n",
          "utvalg": "Akutte sykehusopphold for epilepsi defineres som innleggelser med hastegrad akutt i spesialisthelsetjenesten, der minst en av kontaktene som inngår i sykehusoppholdet har epilepsi som hovedtilstand. Når EEG er utført ved en akuttinnleggelse for epilepsi fremkommer det ofte som en «innskutt» poliklinisk kontakt med en uspesifikk diagnose (eks. R29.8). Det er derfor nødvendig å forholde seg til hele det aktuelle sykehusoppholdet, som definert av ISF-regelverket.\n\n- Innleggelse\n- Hastegrad akutt\n- Minst en kontakt med hoveddiagnose ICD-10: G40.0-G40.4, G40.6-G40.9 eller G41\n\nBruk av EEG er definert ved prosedyrekodene AAFE00, AAFE05, AAFE15, AAFE20, AAFE22, AAFE25, AAFE10, AAFE31, AAFE32, AAAA00.\n\nBruk av langtids-EEG er definert ved prosedyrekodene AAFE10, AAFE31, AAFE32, AAAA00.\n\nAnalysen er gjennomført på følgende data: Det er benyttet aktivitetsdata fra somatisk spesialisthelsetjeneste (NPR) for perioden 2020–2022. Kun voksne pasienter er inkludert i analysen (17 år eller eldre). Det er også gjort analyser for barn, som er omtalt i resultatbeskrivelsen. I analysene for barn er nyfødte (alder 90 dager eller yngre) ekskludert.\n\nVed sykehuset i Vestfold ble det gjort endringer i registreringspraksis for undersøkelser med EEG i 2022, noe som særlig vil påvirke resultatene for bosatte i opptaksområdet til sykehuset Vestfold. For opptaksområdet Vestfold er derfor kun data fra 2022 inkludert i analysen.\n\nFlere av de andre analysene på epilepsi er gjort på et begrenset utvalg av pasienter som har hatt minst tre kontakter i spesialisthelsetjenesten eller hos fastlege/legevakt, fordelt på tre ulike dager i løpet av inklusjonsperioden 2018–2021. Som i analysen av bruk av akuttinnleggelser for epilepsi er det her behov for en videre inklusjon.  I denne analysen er derfor alle akuttinnleggelser der minst en av kontaktene i oppholdet har epilepsi som hovedtilstand tatt med. Det stilles ikke krav om gjentatt diagnose for inklusjon.\n",
          "resultat": "For landet sett under ett var andelen akutte sykehusopphold for epilepsi der eeg ble utført i løpet av, eller innen 2 måneder etter oppholdet på om lag 46%. Andelen varierte fra 61% for bosatte i opptaksområdet Nordland til X% for bosatte i opptaksområdet Y. Dermed var andelen ZZ ganger så høy for bosatte i Nordland som for bosatte i Y.\n\nNår pasienter innlegges akutt med mistanke om epilepsi er det flere tilstandskoder som kan være aktuelle å bruke i tillegg til epilepsi (G 40/G 41), som f.eks. “symptomdiagnoser” som R 56 eller R 55. I analysen inkluderes alle sykehusopphold der minst en kontakt har epilepsi som hoveddiagnose. Dersom kodepraksis ved akuttinnleggelser med mistanke om epilepsi varierer betydelig mellom sykehusene vil dette kunne påvirke resultatene i analysen.\n\nAv de som fikk utført EEG var det 7% som fikk utført en langtids-eeg, for landet sett under ett. Denne andelen varierte fra om lag A% til over B% mellom opptaksområdene. Det er noe usikkerhet knyttet til kvaliteten på koding av langtids-EEG i NPR, så disse resultatene bør tolkes forsiktig.\n\nFor barn var variasjonen i bruk av eeg ved akuttinnleggelser for epilepsi vesentlig mindre. Av barna som fikk utført EEG var det også en høyere andel som fikk utført langtids-EEG.\n",
          "data": "ak_epi_rater2.json"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/epilepsi-eeg-utkast/dummybilde.png"
}
