{
  "frontpagetext": " dette er ein test (forside tekst) ",
  "filename": "fedme",
  "publisert": false,
  "lang": "nn",
  "date": "2022-11-25T08:20:12.155Z",
  "ingress": "Gjennom helseatlaset har vi sett på pasientar med fedme sin bruk av spesialisthelsetenester; både kirurgi, ikkje-kirurgisk behandling og poliklinikk, og pasientane sin kontakt med allmennlegar. Fedme er ein kronisk metabolsk sjukdom og oppfølging frå helsevesenet bør skje regelmessig og over lang tid. Analysane viser geografiske variasjonar i bruk av helsetenestene for perioden 2018-2022.",
  "kapittel": [
    {
      "overskrift": "Hovudfunn",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn helseatlas fedme",
          "tekst": "Hovudfunn\n\n\\- Stor geografisk variasjon i behandling av pasientar med fedme. Ikkje områda med høgast førekomst som har høgast forbruk -> ubegrunna variasjon\n\n\\- Variasjonar i kva type tilbod som blir vektlagt\n\n\\- Sterk auke i konsultasjonar hos allmennlegane over heile landet i 2021 og 2022"
        }
      ]
    },
    {
      "overskrift": "Pasientar med fedme",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Hovudfunn1",
          "beskrivelse": "Hovudfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om fedme",
          "tekst": "Fedme er ein kronisk metabolsk sjukdom med kroppsmasseindeks (KMI) på 30 kg/m2 (vekt i kg/høgde i m2) eller meir, og er ei av dei største helseutfordringane i verda. Fedme oppstår i eit komplekst samspel mellom biologiske, sosiale og miljømessige faktorar.  Levemåten i vår tid, med stillesitting og lett tilgang på kaloririk mat, men også hormonelle forhold og arv, påverkar vektauken.\n\nFedme gir auka risiko for ei rekke andre sjukdommar mellom anna diabetes type 2, høgt blodtrykk, hjarte-karsjukdommar, kreft, søvnapné og belastningslidingar.  Fedme er også assosiert med auka risiko for psykiske lidingar og redusert livskvalitet. \n\nKMI er viktig for å kartlegge risiko for framtidig fedmerelatert følgesjukdom, og følgande  inndelingar blir nytta: KMI 30,0-34,9 kg/m2, KMI 35,0-35,9 kg/m2 og KMI 40,0 kg/m2 eller meir. Ved fedme på KMI 40 eller meir (grad 3) er det svært høg risiko for slik følgesjukdom."
        },
        {
          "type": "faktaboks",
          "overskrift": "Førekomst av fedme",
          "tekst": "Førekomsten av fedme ar aukande - også i Noreg.\n\nOm geografisk variasjon i førekomst:\n\nAssosiasjon Fødande - sesjon\n\nSesjonsdata som proksy - ikkje avvikande frå andre kjelder (ref John Roger 24.5)\n\nFigur og kommentarar til denne - bruke i kommentarar til funn seinare.\n\n![](/helseatlas/img/no/fedme/forekomst_fedme.jpg)"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om ikkje-kirurgisk behandling/livsstilsbehandling",
          "tekst": "Ikkje-kirurgisk behandling/livsstilsbehandling skal hjelpe pasienten med å gjennomføre endringar i levemåte og oppretthalde gode kost- og aktivitetsvanar, og den bygger på tre hovudsøyler: fysisk aktivitet, ernæring og meistringspsykologi. Livsstilsbehandling er basis for all vektreduserande behandling - også før og etter vektreduserande kirurgi, eller saman med medikamentell behandling. Endring i levemåte kan ha helsegevinst også utan vektreduksjon, for eksempel betre livskvalitet, førebygging av diabetes og hjarte- og karsjukdom.\n\nPasientane får Ikkje-kirurgisk/livsstils-behandling både i sjukehus, ved private rehabiliteringsinstitusjonar og hos fastlege."
        },
        {
          "type": "faktaboks",
          "overskrift": "Overordna pasientutval",
          "tekst": "Vi nyttar tilstandskode E66 med underkategoriar som inklusjonskriterie for pasientar med fedme frå spesialisthelsetenesta (NPR). Frå kommunehelsetenesta (KPR) nyttar vi T82 som eit tilsvarande inklusjonskriterie for fedme, men òg T83, ettersom denne diagnosekoden blir brukt i stor utrekning grunna utan klare føringar ift. KMI.\n\nVi inkluderer pasientar i utvalet dersom dei har minst tre kontaktar på tre ulike dagar i enten spesialisthelsetenesta eller kommunehelsetenesta, i løpet av åra frå 2018 til og med 2022. Minst ein av desse tre kontaktane må ha E66, T82 eller T83 som hovudtilstand. Grunngjevinga er eit forsøk på å auke sannsynet for at pasientane rettmessig har sjukdommen; oppfølgjing skal skje jamnleg for pasientar med kroniske sjukdommar. \n\nEin verknad av inklusjonskriterie som spenner over fleire år i analysar av årlege data, er at det tenderer mot inklusjon av færre pasientar i det siste året, sjølv om aktiviteten var like høg i dette året som i dei andre. Dette vil gje eit lite utslag i dei årlege ratane. Effekten er imidlertid antatt å vere uavhengig av pasientane sin bustad og vil ikkje påverke konklusjonane rundt geografisk variasjon. \n\nEit avsnitt eller to om sensitivitet av ulike inklusjonskriterium."
        },
        {
          "utvalg": "Pasientutvalet er definert etter følgande kriterium:\n\n* Minst tre kontaktar med hovud- eller bidiagnose fedme eller overvekt (ICD-10: E66, ICPC-2: T82 eller T83) i spesialist- eller kommunehelsetenesta i perioden 2018-2022\n* Kontaktane kan ikkje vere gjennomførte på same dag\n* Minst ein av kontaktane må vere med hovuddiagnose fedme eller overvekt\n* Konsultasjon eller sjukebesøk hjå fastlege eller legevakt inkluderer frå kommunehelsetenesta, medan alle opphald inkluderer frå spesialisthelsetenesta",
          "data": "oppdatert_samla_fedme2.json",
          "publisert": "2023-08-10T09:17:11.633Z",
          "resultat": "Resultat",
          "overskrift": "Overordna pasientutval",
          "ingress": "Det er stor geografisk variasjon i det overordna pasientutvalet. Med ein rate på 50 har innbyggarane i Diakonhjemmet lågast bruk av helsetenester innanfor fedmeområdet, medan raten er 196 per 10 000 innbyggarar i Vestfold. Det er òg betydelege forskjellar i kor stor andel av pasientane som mottar behandling i kommunehelsetenesta, men spesielt to opptaksområde skil seg ut: I opptaksområda Ahus og Stavanger mottok høvesvis 62 % og 68 % av pasientane berre behandling i kommunehelsetenesta årleg.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-08-10T09:17:13.219Z"
        }
      ]
    },
    {
      "overskrift": "Fedmekirurgi",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "Hovudfunn\n\n* Omtrent 2000 vart opererte ved offentlege sjukehus i 2018, medan talet var i kvart av åra 2020-2022 på rundt 1300  \n* Det er særleg stor geografisk variasjon i raten for personar som er opererte for fedme\n* I Helse Nord vert rundt ein fjerdedel opererte i eit anna opptaksområde enn sitt eige, medan personar i øvrige regionar i liten grad vert opererte i andre opptaksområde\n\n\n\n![](/helseatlas/img/no/fedme/ope_eigeannahf.jpg)"
        },
        {
          "type": "faktaboks",
          "overskrift": "Fedmekirurgi",
          "tekst": "Kirurgisk behandling er den mest effektive måten å hjelpe pasientar med alvorleg fedme til å gå ned i vekt, oppretthalde vektreduksjonen over tid og minske risiko for og førekomst av andre sjukdommar. Det finst fleire ulike typar kirurgiske inngrep. Inngrepa er omfattande og etter operasjonen har pasientane behov for oppfølging både hos allmennlege og i spesialisthelsetenesta. \n\nOperasjon kan bli aktuelt ved alvorleg fedme dersom vektreduksjon gjennom endring av levevanar ikkje har lukkast. Vurdering av eventuell operasjon blir gjort i spesialisthelsetenesta."
        },
        {
          "utvalg": "Pasientutvalet er definert etter følgande kriterium:\n\n* Personar i det overordna pasientutvalet\n* Opphald med hovudtilstand E66 og prosedyrekode for kirurgi (NCSP: JDF00-98 eller JFD00-96).",
          "data": "l1va_ope_pasrate_json.json",
          "publisert": "2023-07-07T08:21:05.522Z",
          "resultat": "Årleg mottok mindre enn ein per 10 000 innbyggarar i Diakonhjemmet opptaksområde overvektskirurgi, medan det tilsvarande talet for Nord-Trøndelag er på rundt 7. Det er såleis særleg stor geografisk forskjell i kor mange som mottek slik behandling. I tillegg til Nord-Trøndelag, har Innlandet, Sørlandet og mange av opptaksområda i Helse Vest RHF utstrekt bruk av slik behandling.\n\nEin stor andel av pasientane vel å operere seg ved private sjukehus; Ifølgje Norsk kvalitetsregister for fedmekirurgi vart 36 % av pasientane opererte hjå private sjukehus i 2022. Eit ukjent, men truleg ikkje ubetydeleg tal pasientar vart òg opererte ved sjukehus i utlandet. Det store talet pasientar opererte ved private sjukehus gjer at ratane ikkje gir eit fullstendig bilete av tal pasientar som mottek behandling for fedme.\n\nTal pasientar som mottar behandling utanfor eige område, er betydeleg i berre ein av helseregionane: I Helse Nord vert rundt ein fjerdedel av pasientane opererte i eit anna helseføretak enn det dei er heimehøyrande i. Dette skuldast truleg lange ventetider for operasjon i eige opptaksområde.",
          "overskrift": "Kirurgisk behandling for fedme",
          "ingress": "Det er særleg stor geografisk variasjon i kirurgisk behandling for fedme. Eit særs lågt tal pasientar blir opererte i Diakonhjemmet opptaksområde, medan operasjon er ei langt vanlegare behandlingform i Nord-Trøndelag, Innlandet samt mange av opptaksområda i Helse Vest RHF. Tal operasjonar går ned med ein tredjedel i løpet av perioden 2018-2022.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-07T08:21:06.346Z"
        }
      ]
    },
    {
      "overskrift": "Poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "* Årleg mottek rundt 24 000 (?) personar poliklinisk behandling for fedme, med totalt 85 000 polikliniske kontaktar\n* Den geografiske variasjonen i tal pasientar i poliklinisk behandling er særleg stor. Vestfold skil seg ut med spesielt høgt tal pasientar i behandling i høve innbyggartalet. Stavanger og Diakonhjemmet har langt lågare tal pasientar enn øvrige opptaksområde, men tal kontaktar per pasient er ikkje markant lågare"
        },
        {
          "utvalg": "Pasientutvalet er definert etter følgande kriterium:\n\n* Personar i det overordna pasientutvalet\n*\n\nUtval",
          "data": "l1va_pol_pasrate_json.json",
          "publisert": "2023-07-06T17:53:20.074Z",
          "resultat": "24 000 (?) personar er i poliklinisk behandling for fedme kvart år, i gjennomsnitt. Det er særleg stor geografisk variasjon i raten for pasientar i poliklinisk behandling.\n\nVestfold har spesielt høgt tal pasientar i høve innbyggartalet; meir enn fem gonger så stor andel av innbyggarane i Vestfold er i poliklinisk behandling for fedme, samanlikna med Stavanger og Diakonhjemmet opptaksområde.",
          "overskrift": "Poliklinisk pasientrate fedme",
          "ingress": "På landsbasis mottar 56 av 10 000 innbyggarar poliklinisk behandling for fedme i perioden 2018-2022. Dette svarer i gjennomsnitt til 24 000 (?) personar kvart år. Vestfold har spesielt høgt tal pasientar i høve innbyggartalet, med ein rate på 115 per 10 000 innbyggarar.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-06T17:53:20.833Z"
        },
        {
          "utvalg": "Utval",
          "data": "l1va_pol_konrate_json.json",
          "publisert": "2023-07-07T08:10:32.147Z",
          "resultat": "Resultat",
          "overskrift": "Poliklinisk kontaktrate fedme",
          "ingress": "Det er særleg stor geografisk variasjon i raten for polikliniske kontaktar. Vestfold har langt høgare kontaktrate enn resten av landet. Raten har vore stabil i løpet av perioden 2018-2022. Stavanger og Diakonhjemmet har lågast kontaktrate, slik òg pasientraten var lågast, men at dei skil seg mindre frå dei andre opptaksområda viser at dei har fleire kontaktar per pasient enn andre.\n\nTal kontaktar per pasient er i gjennomsnitt lik 3,6 på landsbasis. Med 5,1 kontaktar per pasient har Vestfold den klart høgste på landsbasis, etterfølgd av Telemark og Vestre Viken på 4,3. Møre og Romsdal har lågast tal kontaktar per pasient på 2,1. Samtlege fire opptaksområde i Helse Vest er blant dei seks lågaste, saman med Helgeland og nemnde Møre og Romsdal. Det verkar altså å vere klare forskjellar i korleis oppfølgjinga skjer poliklinisk mellom opptaksområda.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-07T08:10:32.899Z"
        }
      ]
    },
    {
      "overskrift": "E-konsultasjonar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "* I gjennomsnitt var 22,6 % av polikliniske kontaktar e-konsultasjonar, på landsbasis. Dette utgjer 19 300 konsultasjonar årleg\n* I tillegg til Østfold og Lovisenberg hadde helseføretaka i Helse Nord ein andel e-konsultasjonar over 30 %. Innlandet og Sørlandet hadde under 10 %\n* Bruk av e-konsultasjonar vart raskt vanleg etter innføring, og var mykje brukt etter utbrotet av koronapandemien i 2020. Etter pandemien har ein del helseføretak valt å redusere bruken, medan andre held den oppe"
        },
        {
          "utvalg": "Tala viser gjennomsnittlege årlege andelar av polikliniske kontaktar som oppfyller inklusjonskriteria nedanfor.\n\nE-konsultasjonar omfattar i 2021 og 2022 \n\n* telefonkonsultasjon med kontakttype \"Telefonkonsultasjon med egenandel\" \n* videokonsultasjon med kontakttype \"Videokonsultasjon\"\n\nE-konsultasjonar omfattar i 2020 \n\n* telefonkonsultasjonar med sted for aktivitet lik \"Telemedisinsk behandling - der behandlende lege er\", kontakttype lik \"Indirekte pasientkontakt\" og indirekte kontakttype lik \"Konsultasjon med egenandel\"\n* videokonsultasjon med sted for aktivitet lik \"Telemedisinsk behandling - der behandlende lege er\" og kontakttype ulik \"Indirekte pasientkontakt\"",
          "data": "l1va_fed_ekon_json.json",
          "publisert": "2023-07-07T09:00:11.105Z",
          "resultat": "E-konsultasjon - konsultasjon ved bruk av video eller telefon - kan vere eit godt alternativ til ordinær poliklinisk konsultasjon ved behandling av kjent tilstand. Ved kroniske lidingar og høg komorbiditet (pasienten har fleire sjukdommar) er det spesielt relevant. Pasientar kan spare tid på reise til og frå sjukehus ved bruk av slike konsultasjonar, som vil vere mest aktuelle når pasienten har lang reiseveg. Det er eit mål at 15 % av konsultasjonane skal vere elektroniske.\n\nE-konsultasjonar vart i praksis innført i 2020, og var mykje brukt etter utbrotet av koronapandemien dette året. I løpet av alle tre åra var 22,6 % av polikliniske kontaktar e-konsultasjonar, på landsbasis. Dette utgjer 19 300 konsultasjonar årleg.\n\nDet er store geografiske forskjellar i andelen e-konsultasjonar; i Østfold, Lovisenberg og opptaksområda i Helse Nord er andelen på 30-50 %, medan den er under 10 % i Innlandet og Sørlandet. I Helse Nord vert e-konsultasjonar nytta i stor utstrekning på grunn av at mange av pasientane har lang reiseveg til sjukehus.\n\nEtter pandemien har ein del helseføretak valt å redusere bruken; opptaksområda i Osloregionen, samt St. Olavs, Ahus og Vestfold, har redusert bruken markant. Dette heng truleg saman med forholdsvis korte reiseavstandar til poliklinikk for innbyggarane i desse områda. For øvrige opptaksområde er det anten stabile andelar, eller auke.",
          "overskrift": "Andel e-konsultasjonar",
          "ingress": "Det var stor variasjon i andelen av dei polikliniske kontaktane som vart uført som telefon- eller videokonsultasjonar. Etter utbrotet av koronapandemien i 2020 vart andelen brått høg i mange buområde, medan den i ettertid har gått ein del ned i mange av buområda. Nordland, Østfold og Finnmark er opptaksområda med høgast andel e-konsultasjonar i åra 2020-2022, medan Innlandet og Sørlandet har berre ein liten andel e-konsultasjonar.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-07T09:00:11.947Z"
        }
      ]
    },
    {
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Poliklinikk og kirurgi",
          "tekst": "![](/helseatlas/img/no/fedme/l1_fed_scatter_polkonope_bilete.png)"
        }
      ],
      "overskrift": "Poliklinikk og kirurgi"
    },
    {
      "overskrift": "Livsstilsbehandling i rehabiliteringsinstitusjonar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "tekst (BESKRIVELSE (valgfritt))",
          "tekst": "* Hovudfunn 1"
        },
        {
          "type": "faktaboks",
          "overskrift": "Private ",
          "tekst": "\n\nbla bla"
        }
      ]
    },
    {
      "overskrift": "Allmennlegetenesta",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "* hovudfunn 1\n* hovudfunn 2"
        },
        {
          "type": "faktaboks",
          "overskrift": "Allmennlegetenesta",
          "tekst": "Vurdere plassering\n\nFastlegen har eit særskilt ansvar for å identifisere risikopasientar, sette i gang individretta tiltak og koordinere oppfølginga av dei som treng førebygging av helseplager i kommunehelsetenesta. \n\nBehandling ved fedme er i første omgang endring av kosthald for vektreduksjon (3-6 månader), og med aukande grad av fysisk aktivitet for vektstabilisering. Fastlegen vurderer også kven som bør tilvisast spesialisthelsetenesta, og har ansvar for oppfølging ved medikamentell behandling."
        },
        {
          "type": "faktaboks",
          "overskrift": "Medikamentell behandling",
          "tekst": "Medikamentell behandling kan vere aktuelt dersom pasienten ikkje når behandlingsmålet sitt med livsstilsbehandling åleine. Analysar av geografisk variasjon i medikamentell behandling ved fedme er likevel ikkje inkludert i helseatlaset på grunn av at medikamentell behandling hadde for lite omfang i starten av analyseperioden 2018-2022 til at vi kan uttale oss sikkert om den geografiske variasjonen i behandlingsmåten."
        },
        {
          "type": "faktaboks",
          "overskrift": "Frisklivssentralar",
          "tekst": "Frisklivssentralar finst i 60 prosent av kommunane i Noreg ([Frisklivssentraler 2019](https://www.ssb.no/helse/artikler-og-publikasjoner/_attachment/441034?_ts=17674b5b0a8)). Deltaking i frisklivssentralar skal, på lik linje med anna helsehjelp, journalførast. Fagpersonar i spesialisthelsetenesta vi har vore i kontakt med i utvikling av atlaset, fortel at dei tilrår pasientar med fedme oppfølging ved frisklivssentralane. Det har likevel ikkje vore mogleg å få oversikt over pasientane sin bruk av tenestene, fordi det per i dag ikkje finst kodeverk som er tilpassa registrering av aktiviteten. Vi har derfor ikkje relevante aktivitetsdata frå Kommunalt pasient- og brukarregister (KPR). \n\n\nEin frisklivssentral er ein tilrådd, men ikkje-lovpålagt måte å organisere den førebyggande helsetenesta på i kommunane ([Veileder for kommunale frisklivssentraler](https://www.helsedirektoratet.no/tema/frisklivssentraler)). Den skal tilby kunnskapsbasert og effektiv hjelp til å endre levevanar og meistre sjukdom og helseplager. Målgruppa er personar med sjukdom eller auka risiko for sjukdom, som treng hjelp til å endre levevaner og meistre sjukdom."
        },
        {
          "utvalg": "Utval",
          "data": "l1va_kpr_pasrate_json.json",
          "publisert": "2023-07-31T12:37:34.019Z",
          "resultat": "Resultat",
          "overskrift": "Pasientrate KPR",
          "ingress": "Ingress",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-31T12:37:35.041Z"
        },
        {
          "utvalg": "Utval",
          "data": "l1va_kpr_konrate_json.json",
          "publisert": "2023-07-07T08:15:07.669Z",
          "resultat": "Resultat",
          "overskrift": "Kontaktrate KPR",
          "ingress": "Ingress",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-07T08:15:08.462Z"
        }
      ]
    },
    {
      "overskrift": "Pasientar hos allmennlege og spesialisthelsetenesta",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Pasientar hos allmennlege og spesialisthelsetenesta",
          "tekst": "bla bla"
        }
      ]
    },
    {
      "overskrift": "Ressursgruppe",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Ressursgruppe",
          "tekst": "Helseatlas fedme er utarbeida av Helse Førde i samarbeid med ei ressursgruppe beståande av \n\n* John Roger Andersen, professor, Helse Førde/HVL\n* Mari Mette Graff, brukarrepresentant, Landsforeninga for overvektige\n* Tove Johansen, analytikar, SKDE \n* Jørn Vegard Sagen, dr.med., spesialist i medisinsk biokjemi, avdelingsoverlege/avdelingssjef og professor, Helse Bergen/UIB\n* Eva Stensland, fag- og forskingssjef/seksjonsleder forskingsseksjonen, SKDE\n* Normund Rolleiv Svoen, fastlege/PKO, Kinn kommune/Helse Førde\n* Barthold Vonen, direktør SKDE \n* Villy Våge, overlege PhD, leiar SOReg Norge (Norsk kvalitetsregister i fedmekirurgi), Helse Bergen,\n* Eva Aarskog, brukarrepresentant, Landsforeninga for overvektige \n\n\n\nGjennom prosjektperioden har vi vore i kontakt med fagmiljø og -personar i ulike delar av landet. Dette for å sikre oss at analyseresultata kan gi eit best mogleg bilde av praksis.\n\n\nTakk for bidrag med å gjere atlaset praksisnært og relevant."
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Datagrunnlaget",
          "tekst": "Helseatlas fedme bygger på opplysingar utlevert frå Helsedirektoratet ved Norsk pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR) for perioden 2018 til 2022. \n\nFrå KPR er det henta informasjon om pasientar med fedme og/eller overvekt, og konsultasjon hos allmennlege. Andre analysar bygger på informasjon frå NPR.\n\nTal innbyggarar er henta frå SSB.\n\n**Fråskriving**\n\nHelse Førde er aleine ansvarleg for tolking og presentasjon av data som er utleverte. NPR og KPR har ikkje ansvar for analysar eller tolkingar som er basert på data dei har levert ut."
        },
        {
          "type": "faktaboks",
          "overskrift": "Inndeling i opptaksområde",
          "tekst": "Dei fire regionale helseføretaka har eit lovpålagt sørge-for-ansvar for å tilby innbyggarane tilbod i spesialisthelsetenesta, og tilbodet skal vere likeverdig uansett kvar ein bur ([Lov om spesialisthelsetenesta](https://lovdata.no/dokument/NL/lov/1999-07-02-61)). I vurdering av geografisk variasjon av innbyggarane sin bruk av helsetenester, er landet derfor inndelt etter helseføretaka sine opptaksområde. \n\nAnalysane i helseatlas blir gjennomført ut frå kva opptaksområde pasienten bur i, og ikkje ut frå kvar han eller ho fekk behandling. Innbyggarane i dei ulike opptaksområda har ulik alders- og kjønnssamansetjing. Ratane i atlaset er derfor alders- og kjønnsjusterte for å kunne samanlikne meir homogene grupper sin bruk av helsetenester, enn utan slik justering. Dersom informasjon om kva kommune pasienten budde i mangla i datasetta, blei pasienten ekskludert frå analysane. Gjennom analysane kan dei regionale helseføretaka danne seg eit bilde av korleis sørge-for-ansvaret blir innfridd.\n\nInformasjon om inndeling i opptaksområde, tal innbyggarar og median alder på innbyggarane (2020) som er brukt i dette atlaset finn de her:\n\n![Tal innbyggarar i 2020](/helseatlas/img/no/fedme/innbyggarar2020.png \"Tal innbyggarar i 2020\")\n\nTabell med informasjon om opptaksområda og kortnamn brukt i helseatlaset, og kva regionalt helseføretak (RHF) dei høyrer til i.\n\n<!--StartFragment-->\n\n| RHF              | Opptaksområde for                     | Kortnavn        |\n| ---------------- | ------------------------------------- | --------------- |\n|                  |                                       |                 |\n| Helse Nord       | Finnmarkssykehuset HF                 | Finnmark        |\n|                  | Universitetssykehuset i Nord-Norge HF | UNN             |\n|                  | Nordlandssykehuset HF                 | Nordland        |\n|                  | Helgelandssykehuset HF                | Helgeland       |\n| Helse Midt-Norge | Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n|                  | St. Olavs hospital HF                 | St. Olavs       |\n|                  | Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Vest       | Helse Førde HF                        | Førde           |\n|                  | Helse Bergen HF                       | Bergen          |\n|                  | Helse Fonna HF                        | Fonna           |\n|                  | Helse Stavanger HF                    | Stavanger       |\n| Helse Sør-Øst    | Sykehuset Østfold HF                  | Østfold         |\n|                  | Akershus universitetssykehus HF       | Akershus        |\n|                  | Oslo universitetssykehus HF           | OUS             |\n|                  | Lovisenberg diakonale sykehus         | Lovisenberg     |\n|                  | Diakonhjemmet sykehus                 | Diakonhjemmet   |\n|                  | Sykehuset Innlandet HF                | Innlandet       |\n|                  | Vestre Viken HF                       | Vestre Viken    |\n|                  | Sykehuset i Vestfold HF               | Vestfold        |\n|                  | Sykehuset Telemark HF                 | Telemark        |\n|                  | Sørlandet sykehus HF                  | Sørlandet       |\n\n<!--EndFragment-->"
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Ved spørsmål eller kommentarar, ta kontakt med helseatlastenesta i Helse Førde HF gjennom post@helse-forde.no"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/fedme/colourbox42925455_fedme.jpg",
  "shortTitle": "Fedme",
  "mainTitle": "Helseatlas fedme"
}