{
  "frontpagetext": " dette er ein test (forside tekst) ",
  "filename": "fedme",
  "publisert": false,
  "lang": "nn",
  "date": "2022-11-25T08:20:12.155Z",
  "ingress": "Gjennom helseatlaset har vi sett på pasientar med fedme sin bruk av spesialisthelsetenester; både kirurgi, ikkje-kirurgisk behandling og poliklinikk, og pasientane sin kontakt med allmennlegar. Fedme er ein kronisk metabolsk sjukdom og oppfølging frå helsevesenet bør skje regelmessig og over lang tid. Analysane viser geografiske variasjonar i bruk av helsetenestene for perioden 2018-2022.",
  "kapittel": [
    {
      "overskrift": "Undertekst til ingressen",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn helseatlas fedme",
          "tekst": "* hovudfunn"
        }
      ]
    },
    {
      "overskrift": "Pasientar med fedme",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Hovudfunn1",
          "beskrivelse": "Hovudfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om fedme",
          "tekst": "Fedme er ein kronisk metabolsk sjukdom med kroppsmasseindeks (KMI) på 30 kg/m2 (vekt i kg/høgde i m2) eller meir, og er ei av dei største helseutfordringane i verda. Fedme oppstår i eit komplekst samspel mellom biologiske, sosiale og miljømessige faktorar.  Levemåten i vår tid, med stillesitting og lett tilgang på kaloririk mat, men også hormonelle forhold og arv påverkar vektauken.\n\n\nFedme gir auka risiko for ei rekke andre sjukdommar mellom anna diabetes type 2, høgt blodtrykk, hjarte-karsjukdommar, kreft, søvnapné og belastningslidingar.  Fedme er også assosiert med auka risiko for psykiske lidingar og redusert livskvalitet. \n\nKMI er viktig for å kartlegge risiko for framtidig fedmerelatert følgesjukdom, og følgande  inndelingar blir nytta: KMI 30,0-34,9 kg/m2, KMI 35,0-35,9 kg/m2 og KMI 40,0 kg/m2 eller meir. Ved fedme på KMI 40 eller meir (grad 3) er det svært høg risiko for slik følgesjukdom."
        },
        {
          "type": "faktaboks",
          "overskrift": "Førekomst av fedme",
          "tekst": "Om geografisk variasjon i førekomst"
        }
      ]
    },
    {
      "overskrift": "Ikkje-kirurgisk behandling",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "tekst (BESKRIVELSE (valgfritt))",
          "tekst": "* Hovudfunn 1"
        },
        {
          "type": "faktaboks",
          "overskrift": "Ikkje-kirurgisk behandling",
          "tekst": "Ikkje-kirurgisk behandling som basis - osv\n\n\n\nLegge til resultatboksar for\n\n ikkje kirurgisk behandling i sjukehus\n\nikkje kirurgisk behandling i private rehab. inst."
        }
      ]
    },
    {
      "overskrift": "Fedmekirurgi",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "* hovudfunn 1\n* hovudfunn 2"
        },
        {
          "type": "faktaboks",
          "overskrift": "Fedmekirurgi",
          "tekst": "Om fedmekirurgi\n\n\n\nlegge til resultatboks"
        }
      ]
    },
    {
      "overskrift": "Poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "* hovudfunn 1"
        }
      ]
    },
    {
      "overskrift": "Allmennlegetenesta",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "* hovudfunn 1\n* hovudfunn 2"
        },
        {
          "type": "faktaboks",
          "overskrift": "Allmennlegetenesta",
          "tekst": "Ansvar"
        },
        {
          "type": "faktaboks",
          "overskrift": "Medikamentell behandling",
          "tekst": "Kort om medikamentell behandling og kvifor dette ikkje inngår her"
        },
        {
          "type": "faktaboks",
          "overskrift": "Frisklivssentralar",
          "tekst": "Frisklivssentralar finst i 60 prosent av kommunane i Noreg ([Frisklivssentraler 2019](https://www.ssb.no/helse/artikler-og-publikasjoner/_attachment/441034?_ts=17674b5b0a8)). Deltaking i frisklivssentralar skal, på lik linje med anna helsehjelp, journalførast. Fagpersonar i spesialisthelsetenesta vi har vore i kontakt med i utvikling av atlaset, fortel at dei tilrår pasientar med fedme oppfølging ved frisklivssentralane. Det har likevel ikkje vore mogleg å få oversikt over pasientane sin bruk av tenestene, fordi det per i dag ikkje finst kodeverk som er tilpassa registrering av aktiviteten. Vi har derfor ikkje relevante aktivitetsdata frå Kommunalt pasient- og brukarregister (KPR). \n\n\nEin frisklivssentral er ein tilrådd, men ikkje-lovpålagt måte å organisere den førebyggande helsetenesta på i kommunane ([Veileder for kommunale frisklivssentraler](https://www.helsedirektoratet.no/tema/frisklivssentraler)). Den skal tilby kunnskapsbasert og effektiv hjelp til å endre levevanar og meistre sjukdom og helseplager. Målgruppa er personar med sjukdom eller auka risiko for sjukdom, som treng hjelp til å endre levevaner og meistre sjukdom."
        }
      ]
    },
    {
      "overskrift": "Ressursgruppe",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Ressursgruppe",
          "tekst": "Helseatlas fedme er utarbeida av Helse Førde i samarbeid med ei ressursgruppe beståande av \n\n* John Roger Andersen, professor, Helse Førde/HVL\n* Mari Mette Graff, brukarrepresentant, Landsforeninga for overvektige\n* Tove Johansen, analytikar, SKDE \n* Jørn Vegard Sagen, dr.med., spesialist i medisinsk biokjemi, avdelingsoverlege/avdelingssjef og professor, Helse Bergen/UIB\n* Eva Stensland, fag- og forskingssjef/seksjonsleder forskingsseksjonen, SKDE\n* Normund Rolleiv Svoen, fastlege/PKO, Kinn kommune/Helse Førde\n* Barthold Vonen, direktør SKDE \n* Villy Våge, overlege PhD, leiar SOReg Norge (Norsk kvalitetsregister i fedmekirurgi), Helse Bergen,\n* Eva Aarskog, brukarrepresentant, Landsforeninga for overvektige \n\n\n\nGjennom prosjektperioden har vi vore i kontakt med fagmiljø og -personar i ulike delar av landet. Dette for å sikre oss at analyseresultata kan gi eit best mogleg bilde av praksis.\n\n\nTakk for bidrag med å gjere atlaset praksisnært og relevant."
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Datagrunnlaget",
          "tekst": "tekst"
        },
        {
          "type": "faktaboks",
          "overskrift": "Inndeling i opptaksområde",
          "tekst": "Dei fire regionale helseføretaka har eit lovpålagt sørge-for-ansvar for å tilby innbyggarane tilbod i spesialisthelsetenesta, og tilbodet skal vere likeverdig uansett kvar ein bur ([Lov om spesialisthelsetenesta](https://lovdata.no/dokument/NL/lov/1999-07-02-61)). I vurdering av geografisk variasjon av innbyggarane sin bruk av helsetenester, er landet derfor inndelt etter helseføretaka sine opptaksområde. \n\n\nAnalysane i helseatlas blir gjennomført ut frå kva opptaksområde pasienten bur i, og ikkje ut frå kvar han eller ho fekk behandling. Innbyggarane i dei ulike opptaksområda har ulik alders- og kjønnssamansetjing. Ratane i atlaset er derfor alders- og kjønnsjusterte for å kunne samanlikne meir homogene grupper sin bruk av helsetenester, enn utan slik justering. Dersom informasjon om kva kommune pasienten budde i mangla i datasetta, blei pasienten ekskludert frå analysane. Gjennom analysane kan dei regionale helseføretaka danne seg eit bilde av korleis sørge-for-ansvaret blir innfridd.\n\n\nInformasjon om inndeling i opptaksområde, tal innbyggarar og median alder på innbyggarane (2020) som er brukt i dette atlaset finn de her:\n\n\nTabell med info om opptaksområda, og ev. tal innbyggarar per område"
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Ved spørsmål eller kommentarar, ta kontakt med helseatlastenesta i Helse Førde HF gjennom post@helse-forde.no"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/fedme/fedme_bilde.jpg",
  "shortTitle": "Fedme",
  "mainTitle": "Helseatlas fedme"
}