{
  "frontpagetext": " dette er ein test (forside tekst) ",
  "filename": "fedme",
  "publisert": false,
  "lang": "nn",
  "date": "2022-11-25T08:20:12.155Z",
  "ingress": "Fedme er ein kronisk metabolsk sjukdom og oppfølging frå helsevesenet bør skje regelmessig og over lang tid. Vi har undersøkt pasientar med fedme sin bruk av spesialisthelsetenester; både kirurgi, ikkje-kirurgisk behandling og poliklinikk, samt pasientane sin kontakt med allmennlegar. Analysane viser geografiske variasjonar i bruk av helsetenestene for perioden 2018-2022.",
  "kapittel": [
    {
      "overskrift": "Hovudfunn",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn helseatlas fedme",
          "tekst": "Hovudfunn\n\n\\- Det er stor geografisk variasjon i behandling av pasientar med fedme. Det er ikkje områda med høgast førekomst som har høgast forbruk; variasjonen i bruk av helsetenester er ubegrunna\n\n\\- Det er geografisk variasjon i kva tilbod som blir gitt i behandling for fedme. Medan enkelte opptaksområde har høg bruk av kirurgisk behandling, har andre opptaksområde høge ratar for poliklinikk\n\n\\- Talet på konsultasjonar hos allmennlegane har auka sterkt i heile landet i 2021 og 2022"
        }
      ]
    },
    {
      "overskrift": "Pasientar med fedme",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\\- Kvart år var i snitt 57 509 pasientar med fedme i kontakt med helsetenestene. Det var stor og ubegrunna geografisk variasjon i tal pasientar per 10 000 innbyggarar som hadde slik kontakt\n\n\\- Andelen av pasientane som berre hadde kontakt med spesialisthelsetenesta i løpet av eit år, varierte mellom 17 og 36 % mellom opptaksområda",
          "beskrivelse": "Hovudfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om fedme",
          "tekst": "Fedme er ein kronisk metabolsk sjukdom med kroppsmasseindeks (KMI) på 30 kg/m2 (vekt i kg/høgde i m2) eller meir, og er ei av dei største helseutfordringane i verda. Fedme oppstår i eit komplekst samspel mellom biologiske, sosiale og miljømessige faktorar.  Levemåten i vår tid, med stillesitting og lett tilgang på kaloririk mat, men også hormonelle forhold og arv, påverkar vektauken.\n\nFedme gir auka risiko for ei rekke andre sjukdommar mellom anna diabetes type 2, høgt blodtrykk, hjarte-karsjukdommar, kreft, søvnapné og belastningslidingar.  Fedme er også assosiert med auka risiko for psykiske lidingar og redusert livskvalitet. \n\nKMI er viktig for å kartlegge risiko for framtidig fedmerelatert følgesjukdom, og følgande  inndelingar blir nytta: KMI 30,0-34,9 kg/m2, KMI 35,0-35,9 kg/m2 og KMI 40,0 kg/m2 eller meir. Ved fedme på KMI 40 eller meir (grad 3) er det svært høg risiko for slik følgesjukdom."
        },
        {
          "type": "faktaboks",
          "overskrift": "Førekomst av fedme",
          "tekst": "Rundt 20 prosent av den vaksne befolkninga har fedme. Noreg er framleis eitt av landa i Europa med lågast førekomst av fedme, men andelen aukar i Noreg på lik linje med resten av dei europeiske landa (EUROSTAT, 2022). \n\nDet finst ikkje undersøkingar på landsbasis for førekomst av fedme, men spesielt to indikatorar gir anslag som er gode tilnærmingar; den eine er vekta på fødande kvinner, og den andre er vekta til vernepliktige ved Sesjon 1. Sesjon 1 er spørjeskjemaet som kandidatar for verneplikt fyller ut i forkant av deltaking i førstegongstenesta. Dette er begge indikatorar som viser vekta til høgst avgrensa kjønns- og alderskohortar, men dei har sin styrke ved høg dekningsgrad samt korrekte og presise data. Begge desse indikatorane er samanfallande med andre kjelder for førekomst. Korrelasjonen mellom overvekt for personar over 18 år mot personar under 18 år er imidlertid positiv og på 85% (p<0,001) basert på data frå land verda rundt (OECD og WHO 2020). \n\nData for fødande kvinner er ikkje fullstendige, og vi vel  difor å bruke vekta til vernepliktige ved Sesjon 1 som ei tilnærming for prevalens av fedme. Vi finn at korrelasjonen mellom desse to indikatorane på fylkesnivå er på 90% (p<0,001), som er særs høgt.  \n\n![](/helseatlas/img/no/fedme/forekomst_fedme.jpg)\n\nFiguren over viser gjennomsnittet av tre års glidande gjennomsnitt i andelen av vernepliktige som rapporterer overvekt eller fedme, i perioden frå 2018 til 2022. Data er basert på tal på kommunenivå, frå Kommunehelsa statistikkbank (FHI), aggregert til opptaksområdenivå med folketalet i kommunane som vekter. Ettersom data ikkje var tilgjengelege for bydelane, er tal for Oslo rekna ut på fylkesnivå.\n\nSom vi ser av figuren, er det betydelege skilnadar i andelen av dei vernepliktige med overvekt eller fedme. Andelen er rundt dobbelt så høg blant vernepliktige heimehøyrande i Finnmark opptaksområde, samanlikna med vernepliktige i Oslo. Øvrige opptaksområde i Helse Nord har òg høge andelar, medan dei fleste andre opptaksområda er i nærleiken av landssnittet. Saman med Oslo har opptaksområda for dei større byane forholdsvis låge andelar; både Vestre Viken, Stavanger, Bergen og St. Olavs opptaksområde har andelar rundt 20%."
        },
        {
          "type": "faktaboks",
          "overskrift": "Om ikkje-kirurgisk behandling/livsstilsbehandling",
          "tekst": "Ikkje-kirurgisk behandling/livsstilsbehandling skal hjelpe pasienten med å gjennomføre endringar i levemåte og oppretthalde gode kost- og aktivitetsvanar, og den bygger på tre hovudsøyler: fysisk aktivitet, ernæring og meistringspsykologi. Livsstilsbehandling er basis for all vektreduserande behandling - også før og etter vektreduserande kirurgi, eller saman med medikamentell behandling. Endring i levemåte kan ha helsegevinst også utan vektreduksjon, for eksempel betre livskvalitet, førebygging av diabetes og hjarte- og karsjukdom.\n\nPasientane får Ikkje-kirurgisk/livsstils-behandling både i sjukehus, ved private rehabiliteringsinstitusjonar og hos fastlege."
        },
        {
          "type": "faktaboks",
          "overskrift": "Overordna pasientutval",
          "tekst": "Vi nyttar tilstandskode E66 med underkategoriar som inklusjonskriterie for pasientar med fedme frå spesialisthelsetenesta (NPR). Frå kommunehelsetenesta (KPR) nyttar vi T82 som eit tilsvarande inklusjonskriterie for fedme, men òg T83, ettersom denne diagnosekoden blir brukt i stor utrekning grunna utan klare føringar ift. KMI.\n\nVi inkluderer pasientar i utvalet dersom dei har minst tre kontaktar på tre ulike dagar i enten spesialisthelsetenesta eller kommunehelsetenesta, i løpet av åra frå 2018 til og med 2022. Minst ein av desse tre kontaktane må ha E66, T82 eller T83 som hovudtilstand. Grunngjevinga er eit forsøk på å auke sannsynet for at pasientane rettmessig har sjukdommen; oppfølgjing skal skje jamnleg for pasientar med kroniske sjukdommar. \n\nEin verknad av inklusjonskriterie som spenner over fleire år i analysar av årlege data, er at det tenderer mot inklusjon av færre pasientar i det siste året, sjølv om aktiviteten skulle vere like høg i dette året som i dei andre. Dette vil gje eit lite utslag i dei årlege ratane. Effekten er imidlertid antatt å vere uavhengig av pasientane sin bustad og vil ikkje påverke konklusjonane rundt geografisk variasjon. \n\nBerre ein del av pasientar med registrert overvekt eller fedme i løpet av femårsperioden, får jamnleg oppfølging for sjukdommen. Av pasientane som har registert overvekt eller fedme som hovud- eller bitilstand i anten spesialisthelsetenesta eller hjå allmennlegar i femårsperioden, er rundt 43% inkludert i pasientutvalet. Dette er ein langt lågare andel enn liknande analysar har vist for andre kroniske tilstandar (SDKE, 2022), men vi veit at ein stor del av personar med fedme ikkje mottek behandling for sjukdommen: Rundt 20%, altså over 800 000 nordmenn har fedme, og rundt 28% av desse er registrert med fedme som hovud- eller bitilstand i femårsperioden.\n\n![](/helseatlas/img/no/fedme/l1_fed_opu_talpas_jpeg.jpg)\n\nFiguren viser talet pasientar som i gjennomsnitt var i behandling kvart år, inndelt etter alder og kjønn. Rundt to tredjedelar av pasientane i behandling er kvinner, men blant pasientane over 57 år er ikkje kjønnsforskjellen stor. Pasientar som mottek behandling er i all hovudsak i 30-, 40- og 50-årsalderen."
        },
        {
          "utvalg": "Pasientutvalet er definert etter følgande kriterium:\n\n* Minst tre kontaktar med hovud- eller bidiagnose fedme eller overvekt (ICD-10: E66, ICPC-2: T82 eller T83) i spesialist- eller kommunehelsetenesta i perioden 2018-2022\n* Kontaktane kan ikkje vere gjennomførte på same dag\n* Minst ein av kontaktane må vere med hovuddiagnose fedme eller overvekt\n* Konsultasjon eller sjukebesøk hjå fastlege eller legevakt inkluderer frå kommunehelsetenesta, medan alle opphald inkluderer frå spesialisthelsetenesta",
          "data": "oppdatert_samla_fedme2.json",
          "publisert": "2023-08-10T09:17:11.633Z",
          "resultat": "I 2018-2022 var i snitt 57 509 pasientar med fedme i kontakt med allmennlegetenesta og/eller spesialisthelsetenesta per år i Noreg. 2/3 av pasientane var kvinner. Gjennomsnittsalderen for kvinner var 45 år, og for menn 49 år.\n\nDet var stor geografisk variasjon i tal pasientar per 10 000 innbyggarar, vurdert ut frå opptaksområda med nest høgast og nest lågast rate (FT2=2,2 og SCV2= 8,1). Raten var tydeleg høgast i opptaksområda til Vestfold og Østfold, med pasientratar på nær 200 pasientar per 10 000 innbyggarar per år, og lågast i Oslo- og Stavangerområdet. Pasientratane for Diakonhjemmet og Lovisenberg var mindre enn 100.\n\nEit mindretal av pasientane (rundt 25 % per år) hadde kontakt berre med spesialisthelsetenesta i løpet av eit år. Prosentdelen varierte mykje mellom opptaksområda; lågast prosentdel i opptaksområde Stavanger (17 %) og høgast i opptaksområde Bergen (36 %) – ein stor variasjon innan Helse Vest -området. Innan dei regionale helseføretaksområda elles varierte prosentdelen minst i Helse Nord og Helse Midt-Norge. 75 % av pasientane hadde hovudsakleg oppfølging hos allmennlegane, eller hos allmennlegane parallelt med spesialisthelsetenesta.\n\nFørekomst av fedme var høgast i Finnmark og Helgeland når informasjon om overvekt og fedme, sjølvrapportert ved sesjon 1, blir brukt som proxy på førekomsten (kommunehelsa statistikkbank Kommunehelsa (fhi.no). I desse to opptaksområda var prosentdelen med overvekt eller fedme på respektive 32 og 29,5 % . Lågast prosentdel med fedme og overvekt var det i opptaksområda med dei største byane, og lågast i Oslo med 16,5 %.\n\nVi fann ein sterk samvariasjon i førekomst av fedme og overvekt mellom sesjonsdata og data for fødande kvinner (r=0,9, kjelde: FHI Kommunehelsa (fhi.no)). Også FHI brukar sesjonsdata for å vise førekomsten av fedme i ulike delar av landet (Overvekt og fedme - FHI), noko som styrkar valet vårt om å bruke sesjonsdata som proksy på førekomst av fedme.\n\nNår vi ser ratar for pasientar som har hatt kontakt med helsetenestene opp mot førekomst av fedme, ser vi at opptaksområde Finnmark både har høg førekomst og høg pasientrate, tilsvarande har opptaksområda Stavanger og Oslo låge verdiar. Ei mogleg forklaring til høg pasientrate, men låg førekomst som i opptaksområde Vestfold, kan vere lågare terskel for å oppsøke helsetenestene.",
          "overskrift": "Overordna pasientutval",
          "ingress": "Det er stor geografisk variasjon i det overordna pasientutvalet. Med ein rate på 50 har innbyggarane i Diakonhjemmet lågast bruk av helsetenester innanfor fedmeområdet, medan raten er 196 per 10 000 innbyggarar i Vestfold. Det er òg betydelege forskjellar i kor stor andel av pasientane som mottar behandling i kommunehelsetenesta, men spesielt to opptaksområde skil seg ut: I opptaksområda Ahus og Stavanger mottok høvesvis 62 % og 68 % av pasientane berre behandling i kommunehelsetenesta årleg.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-08-10T09:17:13.219Z"
        }
      ]
    },
    {
      "overskrift": "Fedmekirurgi",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "Hovudfunn\n\n* Omtrent 2000 vart opererte ved offentlege sjukehus i 2018, medan talet var i kvart av åra 2020-2022 på rundt 1300  \n* Det er særleg stor geografisk variasjon i bruk av fedmekirurgi. Variasjonen synest å vere påverka av tilbodet om operasjon, og ikkje av førekomst av fedme\n* I Helse Nord vert rundt ein fjerdedel opererte i eit anna opptaksområde enn sitt eige, medan personar i øvrige regionar i liten grad vert opererte i andre opptaksområde"
        },
        {
          "type": "faktaboks",
          "overskrift": "Fedmekirurgi",
          "tekst": "Kirurgisk behandling er den mest effektive måten å hjelpe pasientar med alvorleg fedme til å gå ned i vekt, oppretthalde vektreduksjonen over tid og minske risiko for og førekomst av andre sjukdommar. Det finst fleire ulike typar kirurgiske inngrep. Inngrepa er omfattande og etter operasjonen har pasientane behov for oppfølging både hos allmennlege og i spesialisthelsetenesta. \n\nOperasjon kan bli aktuelt ved alvorleg fedme dersom vektreduksjon gjennom endring av levevanar ikkje har lukkast. Vurdering av eventuell operasjon blir gjort i spesialisthelsetenesta."
        },
        {
          "type": "faktaboks",
          "overskrift": "Alders- og kjønnsfordeling",
          "tekst": "Rundt to tredjedelar av pasientane som mottek operasjon er kvinner, og andelen er såleis omtrent den same som pasientutvalet generelt. Samanlikna med same gruppe er det færre i den yngste aldersgruppa og over 58 år som mottek behandling. Talet pasientar i 30-, 40- og 50-åra er ganske likt. Eit særs lågt tal personar over 68 blir opererte.\n\n![](/helseatlas/img/no/fedme/l1_fed_ope_talpas_jpeg.jpg)"
        },
        {
          "type": "faktaboks",
          "overskrift": "Operasjonar i eige eller anna opptaksområde",
          "tekst": "Ein del pasientar mottar kirurgisk behandling i eit anna opptaksområde enn sitt eige. I Helse Nord vert rundt 25% opererte i eit anna opptaksområde enn sitt eige, medan denne andelen er særs låg i opptaksområda i dei øvrige regionale helseføretaka.\n\nAt ein del pasientar vert opererte andre stadar, skuldast lange ventetider for operasjon i eige opptaksområde. Dei regionale skilnadane, viser eit liknande mønster som analysar frå 2012-2016 (notat «Offentlig fedmekirurgi i Norge\", SKDE), men andelen opererte i anna opptaksområde enn Helse Nord har gått ned fram mot perioden 2018-2022.\n\n![](/helseatlas/img/no/fedme/ope_eigeannahf.jpg)"
        },
        {
          "utvalg": "Pasientar med kirurgisk behandling er definert etter følgande kriterium:\n\n* Personar i det overordna pasientutvalet\n* Opphald med hovudtilstand E66 og prosedyrekode for kirurgi (NCSP: JDF00-98 eller JFD00-96).",
          "data": "l1va_ope_pasrate_json.json",
          "publisert": "2023-07-07T08:21:05.522Z",
          "resultat": "I gjennomsnitt blei 1578 pasientar opererte for fedme per år i perioden 2018-2022. 73 % av pasientane var kvinner. Gjennomsnittsalder var 42 år for kvinner, og 45 år for menn.\n\nDet var ein nedgang i tal fedmeoperasjonar i perioden; frå 1996 til 1280. Nedgangen var størst i 2020, pandemiåret, med ein 32 % nedgang frå året før. Dette er ein stor nedgang, og større enn for anna kirurgi under pandemien (Rapport: Ett år inn i koronapandemien, 2021 ett-ar-inn-i-koronapandemien.pdf (helse-nord.no)). I tillegg til operasjonar utført i det offentlege, kjem operasjonar utført i private sjukehus som ikkje rapporterer til NPR, og som derfor ikkje inngår her. Ifølgje Norsk kvalitetsregister for fedmekirurgi vart 36 % av pasientane opererte hjå private sjukehus i 2022. Eit ukjent, men truleg ikkje ubetydeleg tal pasientar vart òg opererte ved sjukehus i utlandet. \n\nDen geografiske variasjonen i tal fedmeoperasjonar per 10 000 innbyggarar var systematisk og særleg stor, også når vi ser bort frå områda med høgast og lågast rate (FT2 =3,8 og SCV2>100). Opptaksområda til Nord-Trøndelag og Innlandet hadde høgast operasjonsratar på respektive 6,7 og 6,6 i snitt per år. Innan Helse Midt-Norge var det tydelege kontrastar i operasjonsratar med systematisk lågare ratar for opptaksområda St. Olav og Møre og Romsdal samanlikna med Nord-Trøndelag. Opptaksområde Diakonhjemmet hadde lågast rate (0,7 operasjonar per 10 000 innbyggarar), og tydeleg lågare rate enn dei andre opptaksområde i Oslo.\n\nAnalysar per helseregion viste høgast operasjonsrate i opptaksområdet Helse Vest, mens førekomsten av fedme og overvekt var høgast i opptaksområda i Helse Nord. Helse Nord-området skilde seg også ut ved at 25 % blei opererte utanfor regionen, samanlikna med resten av landet der berre eit fåtal pasientar blei opererte utanfor eigen region. Dette skuldast lange ventetider for operasjon i eige opptaksområde.",
          "overskrift": "Kirurgisk behandling for fedme",
          "ingress": "Den geografiske variasjonen i tal fedmeoperasjonar per 10 000 innbyggarar var systematisk og særleg stor, også når vi ser bort frå områda med høgast og lågast rate (FT2 =4,1 og SCV2>100). Opptaksområda til Innlandet og Nord-Trøndelag hadde høgast operasjonsratar på respektive 6,6 og 6,7 i snitt per år.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-07T08:21:06.346Z"
        }
      ]
    },
    {
      "overskrift": "Poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "* Årleg mottek rundt 23 500 personar poliklinisk behandling for fedme. Med totalt 85 000 kontaktar mottek i gjennomsnitt kvar pasient 3,6 polikliniske kontaktar årleg\n* Den geografiske variasjonen i tal pasientar i poliklinisk behandling er særleg stor. Vestfold skil seg ut med spesielt høgt tal pasientar i behandling i høve innbyggartalet. Stavanger og Diakonhjemmet opptaksområde har langt lågare tal pasientar enn andre, men tal kontaktar per pasient er ikkje markant lågare"
        },
        {
          "type": "faktaboks",
          "overskrift": "Alders- og kjønnsfordeling",
          "tekst": "I poliklinisk behandling er forskjellane mellom kjønna større enn ved dei øvrige behandlingsformene. Talet kvinner som mottek behandling er omtrent like høgt i aldersgruppene 30-, 40- og 50-åra, medan talet på menn er jamnt aukande fram til rundt 60 år: Blant kvinner er det andelen i 20-åra som mottek behandling, langt høgare enn den er for behandling i kommunehelsetenesta, medan vi ikkje ser det same trekket for menn.\n\n![](/helseatlas/img/no/fedme/l1_fed_pol_talpas_jpeg.jpg)"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling er definerte etter følgande kriterium:\n\n* Personar i det overordna pasientutvalet\n* Opphald med hovud- eller bitilstand E66 Fedme\n* I polikliniske kontaktar inngår både poliklinikk og dagbehandling i sjukehus, og kontaktar hos avtalespesialistar registrert med takst 3ad eller 12 ad.",
          "data": "l1va_pol_pasrate_json.json",
          "publisert": "2023-07-06T17:53:20.074Z",
          "resultat": "Rundt 23 500 personar er i poliklinisk behandling for fedme kvart år, i gjennomsnitt. Det er stor geografisk variasjon i raten for pasientar i poliklinisk behandling (FT2=3,4, SCV=9,2).\n\nVestfold har spesielt høgt tal pasientar i høve innbyggartalet; meir enn fem gonger så stor andel av innbyggarane i Vestfold er i poliklinisk behandling for fedme, samanlikna med Stavanger og Diakonhjemmet opptaksområde. Det er òg mange opptaksområde som skil seg mykje frå landsraten, sjølv når vi ser vekk frå desse tre; Østfold, Telemark og Finnmark har rundt dobbelt så mange pasientar i poliklinisk behandling kvart år som innbyggarane i Lovisenberg, Ahus, OUS og Fonna.\n\nDei store forskjellane i tal pasientar i behandling verkar i avgrensa grad rettvis ut frå førekomst av fedme; dei høge ratane i Vestfold, Østfold og Telemark kan ikkje forklarast ut frå førekomst, men verkar bestemt etter tilbodet i behandling. Medan låg førekomst gjer låge ratar i opptaksområda i Oslo-området rettvis, verkar pasientraten i Stavanger lågare enn kva førekomst kan gjere rettvis; talet pasientar i høve innbyggartalet er under halvparten av landsraten, og behandling i øvrige former og tenestenivå er heller ikkje spesielt høgt.",
          "overskrift": "Poliklinisk pasientrate fedme",
          "ingress": "På landsbasis mottar 56 av 10 000 innbyggarar poliklinisk behandling for fedme i perioden 2018-2022. Dette svarer i gjennomsnitt til 24 000 personar kvart år. Vestfold har spesielt høgt tal pasientar i høve innbyggartalet, med ein rate på 115 per 10 000 innbyggarar.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-06T17:53:20.833Z"
        },
        {
          "utvalg": "Polikliniske kontaktar er definerte etter følgande kriterium:\n\n* Personar i det overordna pasientutvalet\n* Opphald med hovud- eller bitilstand E66 Fedme\n* I polikliniske kontaktar inngår både poliklinikk og dagbehandling i sjukehus, og kontaktar hos avtalespesialistar registrert med takst 3ad eller 12 ad.\n* Dersom fleire polikliniske kontaktar er slått saman til eitt aggregert sjukehusopphald, blir kontaktane telt som eitt opphald",
          "data": "l1va_pol_konrate_json.json",
          "publisert": "2023-07-07T08:10:32.147Z",
          "resultat": "I perioden 2018 – 2022 hadde i snitt per år 23 500 pasientar med fedme poliklinisk kontakt, fordelt på rundt 85 000 kontaktar.\n\nInnhaldet i poliklinisk behandling kan variere; både førebuing til og oppfølging etter kirurgi, intervensjonar knytt til endring av levevanar (vurdering av medikamentell behandling?), og gjeld både pasientar som er, og som ikkje er opererte.\n\nDet var stor geografisk variasjon i poliklinisk kontaktrate, også sett bort frå nest høgast og nest lågast rate (FT2=4,5). Tydeleg høgast poliklinisk kontaktrate fann vi i opptaksområde Vestfold med i snitt 589 kontaktar per 10 000 innbyggarar, per år. I opptaksområda Stavanger og Diakonhjemmet var ratane under 80.\n\nDen polikliniske aktiviteten endra ikkje seg på same måte som kirurgien, der det var ein nedgang i pandemiåret 2020. I Oslo-områda var poliklinikkratane relativt stabile i heile perioden. I fleire delar av landet endra ratane seg, men utan eit tydeleg mønster.\n\nI gjennomsnitt fekk pasientar med fedme 3,5 polikliniske kontaktar per år i perioden 2018-2022. Det er jamt over ein klar samanheng mellom tal kontaktar per pasient og kontaktrate; til dømes har Vestfold eit tal kontaktar per pasient på 5,1, som er høgast i landet, medan Fonna, Førde og Helgeland har mellom dei lågaste. Men enkelte opptaksområde har eit tal polikliniske kontaktar per pasient som er skil seg frå dette: Møre og Romsdal, Bergen og Finnmark har forholdsvis lågt tal kontaktar pasient, med høvesvis 2,1, 2,7 og 3,1. I den andre enden av skalaen har Diakonhjemmet, Lovisenberg og Vestre Viken høvesvis 3,7, 3,8 og 4,3 polikliniske kontaktar per pasient, som er høgt sett i forhold til kontaktraten. Desse utslaga kan ha samanheng med forskjellar i geografiske avstandar til behandling.\n\nIkkje-kirurgisk/livsstils-behandling bygger på tre hovudsøyler: fysisk aktivitet, ernæring og meistringspsykologi. Livsstilsbehandling er basis for all vektreduserande behandling. Med utstrekt bruk av prosedyrekodar er det mogleg å seie noko nærare om forskjellar mellom opptaksområda i korleis behandlinga blir gitt. Tilbakemeldingar frå enkelte av poliklinikkane er imidlertid at forventningane om bruk er uklare. Ettersom koding seier meir om ulik kodepraksis enn bruk av prosedyrar, vurderer vi at prosedyrekodar ikkje er gode nok mål for å identifisere søylene innanfor livsstilsbehandling.",
          "overskrift": "Poliklinisk kontaktrate fedme",
          "ingress": "Det var stor geografisk variasjon i poliklinisk kontaktrate, også sett bort frå nest høgast og nest lågast rate (FT2=4,5). Tydeleg høgast poliklinisk kontaktrate fann vi i opptaksområde Vestfold med i snitt 589 kontaktar per 10 000 innbyggarar, per år. I opptaksområda Stavanger og Diakonhjemmet var ratane under 80.\n\nI gjennomsnitt fekk pasientar med fedme 3,6 polikliniske kontaktar per år i perioden 2018-2022.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-07T08:10:32.899Z"
        }
      ]
    },
    {
      "overskrift": "E-konsultasjonar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "* I gjennomsnitt var 22,6 % av polikliniske kontaktar e-konsultasjonar, på landsbasis. Dette utgjer 19 300 konsultasjonar årleg\n* I tillegg til Østfold og Lovisenberg hadde helseføretaka i Helse Nord ein andel e-konsultasjonar over 30 %. Innlandet og Sørlandet hadde under 10 %\n* Bruk av e-konsultasjonar vart raskt vanleg etter innføring, og var mykje brukt etter utbrotet av koronapandemien i 2020. Etter pandemien har ein del helseføretak valt å redusere bruken"
        },
        {
          "utvalg": "Tala viser gjennomsnittlege årlege andelar av polikliniske kontaktar som oppfyller inklusjonskriteria nedanfor.\n\nE-konsultasjonar omfattar i 2021 og 2022 \n\n* telefonkonsultasjon med kontakttype \"Telefonkonsultasjon med egenandel\" \n* videokonsultasjon med kontakttype \"Videokonsultasjon\"\n\nE-konsultasjonar omfattar i 2020 \n\n* telefonkonsultasjonar med sted for aktivitet lik \"Telemedisinsk behandling - der behandlende lege er\", kontakttype lik \"Indirekte pasientkontakt\" og indirekte kontakttype lik \"Konsultasjon med egenandel\"\n* videokonsultasjon med sted for aktivitet lik \"Telemedisinsk behandling - der behandlende lege er\" og kontakttype ulik \"Indirekte pasientkontakt\"",
          "data": "l1va_fed_ekon_json.json",
          "publisert": "2023-07-07T09:00:11.105Z",
          "resultat": "E-konsultasjon - konsultasjon ved bruk av video eller telefon - kan vere eit godt alternativ til ordinær poliklinisk konsultasjon ved behandling av kjent tilstand. Bruk av e-konsultasjonar vil redusere reisetid og kostnad for pasient og helsevesen. For pasientar med fedme, synest det som om e-konsultasjonar blir nytta – og gjerne i oppfølging ved endring av levevanar.(personleg overlevering). \n\nDet er tilrådd at minst 15 % av konsultasjonane skal vere elektroniske. I løpet av alle tre åra var 22,6 % av polikliniske kontaktar e-konsultasjonar, på landsbasis. Dette utgjer 19 300 konsultasjonar årleg.\n\nEtter pandemiåret 2020 gjekk prosentdelen e-konsultasjonar ned i mange opptaksområde, typisk i dei tettast befolka områda. I andre opptaksområde; både Førde og områda i Helse Nord har høg bruk av e-konsultasjonar halde fram også etter pandemien, noko som er i tråd med oppdraget frå HOD. <https://www.regjeringen.no/contentassets/bd8a11644b744dec8a8dc452794000e4/justert-oppdragsdokument-2020---10-juni-2020.pdf>\n\nDet er store geografiske forskjellar i andelen e-konsultasjonar; i Østfold, Lovisenberg og opptaksområda i Helse Nord er andelen på 30-50 %, medan den er under 10 % i Innlandet og Sørlandet. I Helse Nord vert e-konsultasjonar nytta i stor utstrekning på grunn av at mange av pasientane har lang reiseveg til sjukehus.\n\nEtter pandemien har ein del helseføretak valt å redusere bruken; opptaksområda i Osloregionen, samt St. Olavs, Ahus og Vestfold, har redusert bruken markant. Dette heng truleg saman med forholdsvis korte reiseavstandar til poliklinikk for innbyggarane i desse områda. For øvrige opptaksområde er det anten stabile andelar, eller auke.",
          "overskrift": "Andel e-konsultasjonar",
          "ingress": "Det var stor variasjon i andelen av dei polikliniske kontaktane som vart uført som telefon- eller videokonsultasjonar. Etter utbrotet av koronapandemien i 2020 var andelen høg i mange buområde, medan den i ettertid har gått ein del ned i mange av buområda. Nordland, Østfold og Finnmark er opptaksområda med høgast andel e-konsultasjonar i åra 2020-2022, medan Innlandet og Sørlandet har berre ein liten andel. Det er tilrådd at minst 15 % av konsultasjonane skal vere e-konsultasjonar.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-07T09:00:11.947Z"
        }
      ]
    },
    {
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Poliklinikk og kirurgi",
          "tekst": "Pasientar med fedme frå ulike opptaksområde får eit noko ulikt tilbod av behandling ved sjukehusa. I opptaksområda Vestfold, og til dels Telemark og Østfold får innbyggarane eit meir omfattande tilbod enn i andre delar av landet, med relativt høge ratar for både fedmekirurgi og poliklinikk. I opptaksområda i Helse Vest, Innlandet og Nord-Trøndelag er operasjonsratane relativt høge, men med låg bruk av poliklinikk.\n\nI opptaksområda i Oslo var aktiviteten relativt låg; dei heimehøyrande i både Diakonhjemmet, Lovisenberg og OUS opptaksområde har dei lågaste ratane for operasjon i landet, samtidig som bruk av poliklinikk òg er relativt lågt i landssamanheng. \n\nSom vist tidlegare, har Oslo klart lågare førekomst av fedme i befolkninga, og den lågare aktiviteten vi ser i behandling verkar såleis rettvis. Ettersom vi ikkje har tal for førekomst for kvart av opptaksområda i Oslo-området, kan vi ikkje seie noko nærare om skilnadane vi ser mellom desse.\n\nDet verkar å vere ein negativ samanheng mellom operasjonsraten og raten for poliklinikk, for dei øvrige opptaksområda; ingen av opptaksområda som har høge ratar for operasjonar har høge ratar for poliklinikk - eller omvendt. Dette indikerer ulik praksis for behandling i spesialisthelsetenesta. Opptaksområda i Helse Vest RHF, med unntak av Stavanger, samt Innlandet, Nord-Trøndelag, Sørlandet og Finnmark har høge ratar for operasjonar.\n\nHelgeland har høg førekomst av fedme i nasjonal målestokk, men forholdsvis låge ratar for både operasjonar og poliklinikk. Konsultasjonsraten hjå allmennlege er ved landsraten. Opptaksområdet særmerker seg såleis med eit misforhold mellom førekomst og aktivitet. Om ikkje med så tydelege trekk, så verkar Stavanger og Ahus aktuelle i diskusjon av underforbruk. Desse har førekomst av fedme på landssnittet, eller noko under, og ein konsultasjonsrate hjå allmennlegar ved eller under landsraten. Stavanger har eit tal polikliniske kontaktar som er under halvparten av landsraten, og har i tillegg låg konsultasjonsrate hjå allmennlegar.\n\n\n\n(Kontaktar per pasient som supplerer informasjonen. Like store skilnader? Ev. lågare terskal for å få hjelp..)\n\n![](/helseatlas/img/no/fedme/l1_fed_scatter_polkonope_bilete.png)"
        }
      ],
      "overskrift": "Poliklinikk og kirurgi"
    },
    {
      "overskrift": "Livsstilsbehandling i rehabiliteringsinstitusjonar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "tekst (BESKRIVELSE (valgfritt))",
          "tekst": "Geografiske variasjonar\n\n* Livsstilsbehandling ved fedme i private rehabiliteringsinstitusjonar blei redusert i perioden.\n* Supplement til aktivitet ved poliklinikk i nokre delar av landet…"
        },
        {
          "type": "faktaboks",
          "overskrift": "Private rehabiliteringsinstitusjonar",
          "tekst": "Ei rekkje private rehabiliteringsinstitusjonar tilbyr spesialistbistand i behandling av fedme. Innhaldet og lengde av opphalda kan variere noko mellom institusjonane, men inneheld opplæring i ernæring samt fysisk aktivitet som grunnsteinar."
        },
        {
          "utvalg": "Framstillinga viser prosentdel pasientar i det overordna pasientutvalet, som har hatt minst ein episode i privat rehabiliteringsinstitusjon som har avtale med eit regionalt helseføretak om livsstilsbehandling ved sykelig overvekt. Dersom pasient med fedme har hatt ein episode ved slik institusjon, ser vi det som mest sannsynleg at pasientane har fått livsstilsbehandling.\n\nUtrekning:\n\n«Dato frå»: første episode med fedme eller overvekt som hovud- eller bitilstand i poliklinikk eller hos allmennlege.\n\nÅrstal i tabell viser til året for første episode med fedme.\n\nTidsperiode for identifisering av pasientkontakt i privat rehabiliteringsinstitusjon: inntil 2 år etter «dato frå».",
          "data": "l1va_pol_pasrate_json.json",
          "publisert": "2023-09-07T13:04:17.098Z",
          "resultat": "Det er av interesse å studere geografiske skilnader i innhaldet i behandling - dette kan skildre innhaldet i intervensjonar retta mot levevanar som kosthald, fysisk aktivitet og meistringsstrategiar. Det er imidlertid skilnader i spesifisitet i koding, og desse er større enn skilnader i praksis; medan enkelte behandlingsstader kodar med eit breitt spekter, kodar andre med langt færre prosedyrekodar for praksis som ikkje er veldig ulik. Vi vurderer difor at dei geografiske forskjellane i innhaldet ikkje kan vurderast.\n\nI perioden 2018-2020 fekk i snitt per år 2633 pasientar livstilsbehandling i private rehabiliteringsinstitusjonar. Årstala viser til når pasienten hadde sin første episode med fedme, enten i spesialisthelsetenesta eller hos allmennlege. Tal pasientar per år gjekk ned med omtrent 500 i løpet av perioden. Også prosentdel pasientar av alle med fedme som fekk slik behandling var lågare i 2020, samanlikna med dei to førre åra.\n\n66 % av pasientane var kvinner. Gjennomsnittsalder var på respektive 47 og 49 år hos kvinner og menn.\n\nBruk av private institusjonar for livsstilsbehandling varierte geografisk. Høgast prosentdel fann vi for opptaksområda Møre og Romsdal og Nordland med respektive ……. Og … prosent. Tilsvarande låge prosentar fann vi i Vestfold og Telemark – område med relativt høge polikliniske ratar.\n\nMøre og Romsdal har på si side relativt låg poliklinisk rate, og det kan synast som om pasientane her heller får eit tilbod hos private enn i poliklinikk på sjukehus.\n\nI opptaksområda til Finnmark, Helgeland og UNN er det høg førekomst av fedme som i Nordland. For dei tre opptaksområda fann vi likevel ikkje tilsvarande høg prosentdel som fekk livsstilsbehandling i private rehabiliteringsinstitusjonar.",
          "overskrift": "Andel behandla i private rehabiliteringsinstitusjonar",
          "ingress": "Det er betydeleg geografisk variasjon i andelen av personar som er til behandling i private rehabiliteringsinstitusjonar.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-09-07T13:04:17.201Z"
        }
      ]
    },
    {
      "overskrift": "Allmennlegetenesta",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovudfunn",
          "tekst": "* Svært stor auke i både tal pasientar med fedme og konsultasjonar hos allmennlege frå 2018 til 2022\n* Stor geografisk variasjon i bruk av allmennlegetenesta\n* Dei same områda med høg bruk av spesialisthelsetenester, har også høg bruk av allmennlegetenestar. (Sjekke samvariasjon?)"
        },
        {
          "type": "faktaboks",
          "overskrift": "Allmennlegetenesta",
          "tekst": "Fastlegen har eit særskilt ansvar for å identifisere risikopasientar, sette i gang individretta tiltak og koordinere oppfølginga av dei som treng førebygging av helseplager i kommunehelsetenesta. \n\nBehandling blir oftast organisert som ei rekke konsultasjonar hjå allmennlege, og mange stadar har ernæringsfysiolog ei sentral rolle. Behandling ved fedme er i første omgang endring av kosthald for vektreduksjon (3-6 månader), og med aukande grad av fysisk aktivitet for vektstabilisering. Fastlegen har ansvar for oppfølging ved medikamentell behandling, og vurderer også kven som bør tilvisast spesialisthelsetenesta."
        },
        {
          "type": "faktaboks",
          "overskrift": "Medikamentell behandling",
          "tekst": "Medikamentell behandling kan vere aktuelt dersom pasienten ikkje når behandlingsmålet sitt med livsstilsbehandling åleine. Analysar av geografisk variasjon i medikamentell behandling ved fedme er likevel ikkje inkludert i helseatlaset på grunn av at medikamentell behandling hadde for lite omfang i starten av analyseperioden 2018-2022 til at vi kan uttale oss sikkert om den geografiske variasjonen i behandlingsmåten."
        },
        {
          "type": "faktaboks",
          "overskrift": "Frisklivssentralar",
          "tekst": "Frisklivssentralar finst i 60 prosent av kommunane i Noreg ([Frisklivssentraler 2019](https://www.ssb.no/helse/artikler-og-publikasjoner/_attachment/441034?_ts=17674b5b0a8)). Deltaking i frisklivssentralar skal, på lik linje med anna helsehjelp, journalførast. Fagpersonar i spesialisthelsetenesta vi har vore i kontakt med i utvikling av atlaset, fortel at dei tilrår pasientar med fedme oppfølging ved frisklivssentralane. Det har likevel ikkje vore mogleg å få oversikt over pasientane sin bruk av tenestene, fordi det per i dag ikkje finst kodeverk som er tilpassa registrering av aktiviteten. Vi har derfor ikkje relevante aktivitetsdata frå Kommunalt pasient- og brukarregister (KPR). \n\n\nEin frisklivssentral er ein tilrådd, men ikkje-lovpålagt måte å organisere den førebyggande helsetenesta på i kommunane ([Veileder for kommunale frisklivssentraler](https://www.helsedirektoratet.no/tema/frisklivssentraler)). Den skal tilby kunnskapsbasert og effektiv hjelp til å endre levevanar og meistre sjukdom og helseplager. Målgruppa er personar med sjukdom eller auka risiko for sjukdom, som treng hjelp til å endre levevaner og meistre sjukdom."
        },
        {
          "type": "faktaboks",
          "overskrift": "Alders- og kjønnsfordeling",
          "tekst": "![](/helseatlas/img/no/fedme/l1_fed_kpr_talpas_jpeg.jpg)"
        },
        {
          "utvalg": "Pasientar med konsultasjon i allmennlegetenesta er definerte etter følgande kriterium:\n\n* Personar i det overordna pasientutvalet\n* Konsultasjonar med hovud- eller bitilstand T82 Fedme eller T83 Overvekt hjå fastlege eller legevakt\n* Konsultasjon hos allmennlege er definert ut frå takstkodane 2ad, 2ae, 2ak, 2aek, 11ad, 11ak i Normaltariffen for fastlegar",
          "data": "l1va_kpr_pasrate_json.json",
          "publisert": "2023-07-31T12:37:34.019Z",
          "resultat": "Tal pasientar med fedme i allmennlegetenesta auka frå omtrent 42 000 i 2018 til nær 120 000 i 2022 - som er nær ei tredobling og ein svært stor auke, fordelt på alle opptaksområda. 64 % av pasientane var kvinner. Gjennomsnittsalderen for kvinner og menn var på respektive 47 og 49 år.\n\nDen geografiske variasjonen i pasientratar, rekna ut frå gjennomsnittsratane for perioden, var systematisk og stor (FT2= 3 og SCV= 11). Vestfold og Østfold hadde høgast ratar med over 220 pasientar per 10 000 innbyggarar i snitt per år. Opptaksområda i Oslo og i Helse Vest hadde lågast ratar, og tydeleg lågast rate hadde Diakonhjemmet-området (76 pasientar per 10 000 innbyggarar).",
          "overskrift": "Pasientrate KPR",
          "ingress": "Det var særleg stor geografisk variasjon i raten for konsultasjonar hjå allmennlege. Personar i opptaksområda i Oslo-området skil seg ut med låge pasientratar. Variasjonen elles i landet er relativt låg, men Vestfold, Østfold og Finnmark har betydeleg høgare rate enn øvrige opptaksområde.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-31T12:37:35.041Z"
        },
        {
          "utvalg": "Konsultasjonar i allmennlegetenesta er definerte etter følgande kriterium:\n\n* Personar i det overordna pasientutvalet\n* Konsultasjonar med hovud- eller bitilstand T82 Fedme eller T83 Overvekt hjå fastlege eller legevakt\n* Konsultasjon hos allmennlege er definert ut frå takstkodane 2ad, 2ae, 2ak, 2aek, 11ad, 11ak i Normaltariffen for fastlegar",
          "data": "l1va_kpr_konrate_json.json",
          "publisert": "2023-07-07T08:15:07.669Z",
          "resultat": "I perioden 2018 – 2022 auka også tal konsultasjonar hos allmennlegane svært sterkt, og i alle opptaksområda. Auken var særleg stor i 2021 og 2022. For Noreg auka raten frå 228 konsultasjonar per 10 000 innbyggarar i 2018 til 743 i 2022, noko som er meir enn ei tredobling av landsraten, og med størst auke innan opptaksområda i Fonna, Bergen og Diakonhjemmet. Eit naturleg spørsmål er om den sterke auken i både pasient- og konsultasjonsratar, må sjåast i samanheng med auka bruk av medikamentell behandling.\n\nGjennomsnittleg tal konsultasjonar hos allmennlege per år var 2,6 for Noreg, varierande frå 2 til 3 i opptaksområda.\n\nGjennomsnittleg årsrate for konsultasjon hos allmennlegane varierte mykje mellom opptaksområda i 2018-2022 (FT2=2,3 og SCV=23). Den geografiske variasjonen var relativt stabil gjennom heile perioden. Opptaksområda Vestfold og Diakonhjemmet hadde høgast og lågast ratar med respektive 600 og 165 konsultasjonar per 10 000 innbyggarar. Opptaksområda med høgast førekomst av fedme (Finnmark, Helgeland, UNN og Nordland) hadde ikkje den venta høgaste bruk av allmennlege, og den geografiske variasjonen må karakteriserast som uønska.",
          "overskrift": "Kontaktrate KPR",
          "ingress": "Det er stor geografisk variasjon i konsultasjonsrate for allmennlegar. Opptaksområda i Oslo-området og Helse Vest har relativt låg bruk, medan mange øvrige opptaksområdet er nær landssnittet. Auken i rate for konsultasjonar hjå allmennlege er formidabel: Sidan 2019 har raten nær tredobla seg, og auken er gjennomgåande i heile landet.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-07-07T08:15:08.462Z"
        }
      ]
    },
    {
      "overskrift": "Pasientar hos allmennlege og spesialisthelsetenesta",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Pasientar hos allmennlege og spesialisthelsetenesta",
          "tekst": "Ser vi bruk av poliklinikk allmennlegetenesta, kan det teikne seg eit bilete av den totale bruken av konsultasjonar, og korleis denne er geografisk fordelt. Helseføretaka i Oslo-området og Helse Vest har gjennomgåande lågare konsultasjonsrate enn landssnittet, noko vi òg ser for poliklinikkane. Berre i Osloområdet kan denne forklarast ved lågare førekomst av fedme. Vestfold og Østfold har høg konsultasjonsrate, slik dei òg har høg poliklinisk kontaktrate - men raten for kontaktar hjå allmennlege er ikkje så markant høgare.\n\n![](/helseatlas/img/no/fedme/pasientar_stacked.jpg)"
        }
      ]
    },
    {
      "overskrift": "Ressursgruppe",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Ressursgruppe",
          "tekst": "Helseatlas fedme er utarbeida av Helse Førde i samarbeid med ei ressursgruppe beståande av \n\n* John Roger Andersen, professor, Helse Førde/HVL\n* Mari Mette Graff, brukarrepresentant, Landsforeninga for overvektige\n* Tove Johansen, analytikar, SKDE \n* Jørn Vegard Sagen, dr.med., spesialist i medisinsk biokjemi, avdelingsoverlege/avdelingssjef og professor, Helse Bergen/UIB\n* Eva Stensland, fag- og forskingssjef/seksjonsleder forskingsseksjonen, SKDE\n* Normund Rolleiv Svoen, fastlege/PKO, Kinn kommune/Helse Førde\n* Barthold Vonen, direktør SKDE \n* Villy Våge, overlege PhD, leiar SOReg Norge (Norsk kvalitetsregister i fedmekirurgi), Helse Bergen,\n* Eva Aarskog, brukarrepresentant, Landsforeninga for overvektige \n\n\n\nGjennom prosjektperioden har vi vore i kontakt med fagmiljø og -personar i ulike delar av landet. Dette for å sikre oss at analyseresultata kan gi eit best mogleg bilde av praksis.\n\n\nTakk for bidrag med å gjere atlaset praksisnært og relevant."
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Datagrunnlaget",
          "tekst": "Helseatlas fedme bygger på opplysingar utlevert frå Helsedirektoratet ved Norsk pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR) for perioden 2018 til 2022. \n\nFrå KPR er det henta informasjon om pasientar med fedme og/eller overvekt, og konsultasjon hos allmennlege. Andre analysar bygger på informasjon frå NPR.\n\nTal innbyggarar er henta frå SSB.\n\n**Fråskriving**\n\nHelse Førde er aleine ansvarleg for tolking og presentasjon av data som er utleverte. NPR og KPR har ikkje ansvar for analysar eller tolkingar som er basert på data dei har levert ut."
        },
        {
          "type": "faktaboks",
          "overskrift": "Inndeling i opptaksområde",
          "tekst": "Dei fire regionale helseføretaka har eit lovpålagt sørge-for-ansvar for å tilby innbyggarane tilbod i spesialisthelsetenesta, og tilbodet skal vere likeverdig uansett kvar ein bur ([Lov om spesialisthelsetenesta](https://lovdata.no/dokument/NL/lov/1999-07-02-61)). I vurdering av geografisk variasjon av innbyggarane sin bruk av helsetenester, er landet derfor inndelt etter helseføretaka sine opptaksområde. \n\nAnalysane i helseatlas blir gjennomført ut frå kva opptaksområde pasienten bur i, og ikkje ut frå kvar han eller ho fekk behandling. Innbyggarane i dei ulike opptaksområda har ulik alders- og kjønnssamansetjing. Ratane i atlaset er derfor alders- og kjønnsjusterte for å kunne samanlikne meir homogene grupper sin bruk av helsetenester, enn utan slik justering. Dersom informasjon om kva kommune pasienten budde i mangla i datasetta, blei pasienten ekskludert frå analysane. Gjennom analysane kan dei regionale helseføretaka danne seg eit bilde av korleis sørge-for-ansvaret blir innfridd.\n\nInformasjon om inndeling i opptaksområde, tal innbyggarar og median alder på innbyggarane (2020) som er brukt i dette atlaset finn de her:\n\n![Tal innbyggarar i 2020](/helseatlas/img/no/fedme/innbyggarar2020.png \"Tal innbyggarar i 2020\")\n\nTabell med informasjon om opptaksområda og kortnamn brukt i helseatlaset, og kva regionalt helseføretak (RHF) dei høyrer til i.\n\n<!--StartFragment-->\n\n| RHF              | Opptaksområde for                     | Kortnavn        |\n| ---------------- | ------------------------------------- | --------------- |\n|                  |                                       |                 |\n| Helse Nord       | Finnmarkssykehuset HF                 | Finnmark        |\n|                  | Universitetssykehuset i Nord-Norge HF | UNN             |\n|                  | Nordlandssykehuset HF                 | Nordland        |\n|                  | Helgelandssykehuset HF                | Helgeland       |\n| Helse Midt-Norge | Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n|                  | St. Olavs hospital HF                 | St. Olavs       |\n|                  | Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Vest       | Helse Førde HF                        | Førde           |\n|                  | Helse Bergen HF                       | Bergen          |\n|                  | Helse Fonna HF                        | Fonna           |\n|                  | Helse Stavanger HF                    | Stavanger       |\n| Helse Sør-Øst    | Sykehuset Østfold HF                  | Østfold         |\n|                  | Akershus universitetssykehus HF       | Akershus        |\n|                  | Oslo universitetssykehus HF           | OUS             |\n|                  | Lovisenberg diakonale sykehus         | Lovisenberg     |\n|                  | Diakonhjemmet sykehus                 | Diakonhjemmet   |\n|                  | Sykehuset Innlandet HF                | Innlandet       |\n|                  | Vestre Viken HF                       | Vestre Viken    |\n|                  | Sykehuset i Vestfold HF               | Vestfold        |\n|                  | Sykehuset Telemark HF                 | Telemark        |\n|                  | Sørlandet sykehus HF                  | Sørlandet       |\n\n<!--EndFragment-->"
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Ved spørsmål eller kommentarar, ta kontakt med helseatlastenesta i Helse Førde HF gjennom post@helse-forde.no"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/fedme/colourbox42925455_fedme.jpg",
  "shortTitle": "Fedme",
  "mainTitle": "Helseatlas fedme"
}