{
  "frontpagetext": "Oppdaterte analyser av kirurgiske inngrep for endometriose.",
  "filename": "gyn2",
  "publisert": false,
  "lang": "nb",
  "date": "2022-09-13T08:54:53.558Z",
  "ingress": "Helseatlas for gynekologi undersøkte blant annet bruk av kirurgiske inngrep for endometriose i perioden 2015-2017. Vi har nå oppdatert resultatene for perioden 2019-2021. I tillegg har vi undersøkt hvor stor andel av kvinnene som ble behandlet utenfor egen helseregion, andel som fikk ny operasjon innen 2 år og andel som var sykemeldt året før og året etter operasjon.",
  "kapittel": [
    {
      "overskrift": "Oppdatert: Kirurgiske inngrep for endometriose",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "I [Helseatlas for gynekologi](https://www.skde.no/helseatlas/files/helseatlas-gynekologi.pdf) ble det påvist stor geografisk variasjon i bruk av kirurgisk behandling for endometriose i perioden 2015-2017. Analysen er nå oppdatert som del av [Helseatlas for kroniske sykdommer](https://www.skde.no/helseatlas/v2/kronikere/).",
          "beskrivelse": "Introtekst med lenker til kronikeratlas og gynatlas"
        },
        {
          "type": "resultatboks",
          "publisert": "2022-09-13T09:03:47.812Z",
          "oppdatert": "2022-09-13T09:03:47.837Z",
          "overskrift": "Kirurgiske inngrep for endometriose",
          "utvalg": "I Helseatlas for gynekologi ble inngrep for endometriose definert med tilstandskodene (ICD-10) N80.0 - N80.9 som hoved- eller bitilstand, i kombinasjon med aktuelle kirurgiske prosedyrekoder (se liste under). I forbindelse med SKDEs arbeid med å oppdatere denne analysen som del av Helseatlas for kroniske sykdommer har vi fått nye faglige råd om å inkludere et noe bredere spekter av tilstandskoder, som ofte er assosiert med endometriose. Dette gjelder tilstandene dysmenore (smerter i forbindelse med menstruasjon) med tilstandskoder N94.4 - N94.6 og dyspareuni (smerter ved samleie)  med tilstandskode N94.1. Inklusjon av pasienter med disse tilstandskodene fører ikke til betydelige endringer i resultatene. \n\nDe aktuelle kirurgiske prosedyrekoder (NCSP) er som følger:\n\n* Hysterektomi: LCC 10, LCC 11, LCC 20, LCD 00, LCD 01, LCD 04, LCD 10, LCD 11, LCD 30, LCD 31, LCD 40, LCD 96, LCD 97\n* Inngrep på ovarium: LAC 00, LAC 01, LAC 10, LAC 11, LAC 20, LAC 21, LAD 00, LAD 01, LAF 00, LAF 01, LAF 10, LAF 11, LAF 21, LAF 30\n* Inngrep på eggleder: LBD 00, LBD 01, LBE 00, LBE 01\n* Inngrep på uterus: LCC 00, LCC 01, LCC 05, LCC 96, LCC 97, LCF 00, LCF 01, LCF 96, LCF 97\n* Inngrep på bukvegg: JAA 10, JAA 11\n* Inngrep i peritoneum: JAL 20, JAL 21, JAP 00, JAP 01",
          "resultat": "Det var årlig omlag 1800 kirurgiske inngrep for endometriose i perioden 2019-2021. \n\nDet var stor geografisk variasjon i antall inngrep for endometriose pr. 1000 kvinner. I de fleste opptaksområdene var antall inngrep pr. 1000 kvinner mellom 1,0 til 1,6 – noe som utgjør moderat geografisk variasjon. For bosatte i to av opptaksområdene, Førde og Nord-Trøndelag var det en vesentlig lavere rate (0,6), og i Vestfold var den betydelig høyere (2,5). Antall inngrep for endometriose pr. 1000 kvinner var dermed over fire ganger så høy for bosatte i Vestfold  som i Førde og Nord-Trøndelag – det utgjør stor geografisk variasjon. Variasjonen vurderes som uberettiget.\n\nFagmiljøet ved Sykehuset i Vestfold oppgir at de har en høy kirurgisk aktivitet knyttet til pasientgruppen og knytter dette opp mot oppbygging av et kompetansemiljø i en fase frem til 2018 da Sykehuset i Vestfold fungerte som et uoffisielt \"referansesykehus\" for denne typen behandling. Sykehuset i Vestfold drifter også Norsk gynekologisk endoskopiregister. Registeret har som mål å sikre kvaliteten på laparoskopi og hysteroskopi som utføres ved norske sykehus, bl.a. for pasienter som opereres for endometriose.",
          "ingress": "Antall operasjoner pr. 1000 kvinner var over fire ganger så høyt for bosatte i opptaksområdet Vestfold som for bosatte i opptaksområdene Førde og Nord-Trøndelag. Ser vi bort fra disse tre opptaksområdene var variasjonen moderat.",
          "data": "endom_1921_rate.json"
        },
        {
          "type": "tekst",
          "tekst": "### Utvikling i perioden 2015-2021\n\n![](/helseatlas/img/no/gyn2/trend_endometriose_1521.png \"Antall inngrep for endometriose pr. 1000 kvinner i perioden 2015-2021.\")\n\nFiguren over viser antall inngrep for endometriose pr. 1000 kvinner i opptaksområdene for perioden 2015-2021. Opptaksområdet med den høyeste raten (Vestfold) og de to opptaksområdene med lavest rater (Førde og Nord-Trøndelag) i perioden 2019-2021 er uthevet. I perioden 2015 – 2021 har den nasjonale raten har økt noe. Det er særlig opptaksområdet Vestfold  som skiller seg ut med størst økning de siste årene.",
          "beskrivelse": "Utvikling i perioden 2015-2021"
        }
      ]
    },
    {
      "overskrift": "Andel åpne inngrep",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Inngrep for endometriose kan gjøres vaginalt eller som kikkhulloperasjon (lukket), eller ved at bukhulen åpnes (åpen). Nasjonalt har andel åpne inngrep for endometriose blitt redusert fra 12% til 8%, fra perioden 2015-2017 til 2019-2021.\n\nDet er en høyere andel (over 20,%) åpne inngrep for kvinner bosatt i opptaksområdene Nord-Trøndelag og Førde. For de øvrige opptaksområdene er andelen åpne inngrep mellom 4% og 15%. Kvinner bosatt i Helse Sør-Øst har lavest andel åpne inngrep. \n\nVi har blitt gjort oppmerksomme på at en journalgjennomgang ved St. Olavs hospital for endometrioseoperasjoner i perioden 2015-2017 avslørte at omlag 50% av åpne inngrep var feilkodet. Vi antar at kodekvaliteten har bedret seg siden 2017, men dersom feilkoding av tilgang fortsatt forekommer i like stor grad og ved alle sykehus vil tallene for andel åpne inngrep være beheftet med vesentlig usikkerhet.",
          "beskrivelse": "Andel åpne inngrep"
        }
      ]
    },
    {
      "overskrift": "Andel hysterektomier",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Andelen inngrep for endometriose der livmoren ble fjernet (hysterektomi) var i perioden 2019-2021 på 40% for landet sett under ett. Dette er en vesentlig høyere andel enn oppgitt i den opprinnelige analysen i Helseatlas for gynekologi (for perioden 2015-2017) der andelen hysterektomier lå på 27%. Økningen har to årsaker, for det første er utvalget utvidet ved at inngrep med tilstandskoder for dysmenore og dyspareuni er inkludert. I tillegg har det vært en økning i andel hysterektomier ved inngrep for endometriose, dysmenore og dyspareuni på fire prosentpoeng fra perioden 2015-2017 til 2019-2021, for landet sett under ett.\n\nAndelen inngrep for endometriose (inkludert dysmenore/dyspareuni) der livmoren ble fjernet varierte fra omkring 20,% for bosatte i opptaksområdene Diakonhjemmet, Lovisenberg og OUS til over 50% for bosatte i opptaksområdene Nord-Trøndelag, Vestfold og Telemark. Av kvinnene som fikk hysterektomi ved et inngrep for endometriose var 37% yngre enn 40 år og 16% var yngre enn 35 år.\n\n![Antall hysterektomier fordelt på alder (femårige aldersgrupper).](/helseatlas/img/no/gyn2/endometriose_hyst_aldersfordeling.png \"Antall inngrep for endometriose der det ble utført hysterektomi i perioden 2019-2021, fordelt på pasientens alder i femårige alderskategorier.\")\n\nFiguren over viser antall inngrep for endometriose der det ble utført hysterektomi i perioden 2019-2021, fordelt på pasientens alder i femårige alderskategorier. Av kvinnene som fikk hysterektomi ved et inngrep for endometriose var 16% yngre enn 35 år og 37% var yngre enn 40 år.",
          "beskrivelse": "Andel hysterektomier"
        }
      ]
    },
    {
      "overskrift": "Andel behandlet utenfor egen region",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Andel operert utenfor egen helseregion",
          "tekst": "Flertallet av kvinnene som ble operert for endometriose i 2019 - 2021 ble behandlet i egen region. Andelen kvinner som valgte behandling i en annen region var høyest for Helse Nord, 23%. For kvinner i Helse Vest og Helse Midt-Norge var det 19% som ble behandlet i annen region. Kvinner i Helse Sør-Øst ble nesten utelukkende operert i egen region.\nTotalt var det omlag 125-130 pasienter som årlig reiste til en annen region enn sin egen for å opereres for endometriose. De fleste av disse pasientene ble behandlet ved OUS."
        }
      ]
    },
    {
      "overskrift": "Reoperasjoner innen to år og sykemeldinger",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "#### Reoperasjoner\n\nFor kvinner operert i løpet av årene 2018 og 2019 har vi også undersøkt hvor stor andel som fikk ny operasjon innen to år. Av 3680 kvinner som ble operert i løpet av 2018 og 2019 var det 215 kvinner - tilsvarende omlag 6 % - som fikk ny operasjon innen to år. \n\n#### Sykemeldinger\n\nFor kvinner som ble operert i løpet av årene 2019 og 2020 har vi undersøkt hvor stor andel som hadde en eller flere sykemeldinger hos fastlegen i løpet av året før operasjonen, og i løpet av året etter operasjonen. Siden endometriose ikke har en egen tilstandskode i kodeverket ICPC-2 som brukes av fastlegene, var det ikke mulig å skille ut sykemeldinger knyttet til endometriose. Alle sykemeldinger for pasientgruppen er derfor inkludert. \n\nVi finner at  det var omtrent samme andel kvinner som var sykemeldte i løpet av året før operasjonen og i løpet av året etter operasjonen, omlag 60% . Antall sykemeldinger per pasient var også omtrent det samme i løpet av året før operasjonen som i løpet av året etter operasjonen - ca 3,5 sykemeldinger per pasient.",
          "beskrivelse": "Reoperasjoner og sykemeldinger"
        }
      ]
    },
    {
      "overskrift": "Faglig forankring - takk for hjelpen!",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "I arbeidet med å oppdatere analysen av kirurgiske inngrep for endometriose har vi hatt stor nytte av kontakt med både fagmiljøet og pasientforeningen. \n\nVi vil takke Stine Andreasen (Nordlandssykehuset), Yngvild Skåtun Hannestad (privatpraktiserende spesialist), Ingrid Marie Ringen (St. Olav), Steinar Fritzner Greve Holmsen (Sykehuset i Vestfold), Guri Bårdstu Majak (Oslo Universitetssykehus), Ane Løvereide (Endometrioseforeningen) og Elisabeth Raasholm Larby (Endometrioseforeningen) for deres innspill og hjelp i arbeidet."
        }
      ]
    },
    {
      "overskrift": "Helseatlas for gynekologi",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Ønsker du å se de opprinnelige analysene i Helseatlas for gynekologi? \n\n**[Her finner du rapporten!](https://www.skde.no/helseatlas/files/helseatlas-gynekologi.pdf)**"
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Har du spørsmål, ris eller ros? Ta gjerne kontakt!\n\nDu kan kontakte oss ved å sende en e-post til helseatlas@skde.no"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/gyn2/magesmerter.jpg",
  "shortTitle": "Endometriose",
  "mainTitle": "Kirurgiske inngrep for endometriose"
}