{
  "frontpagetext": "Helseatlas hjarteinfarkt inneheld to delar: 1) rehabilitering etter hjarteinfarkt og 2) ei oppdatering av resultat frå Eldrehelseatlaset med innlegging ved hjarteinfarkt og revaskularisering. Analysane bygger på data frå perioden 2018-2022",
  "filename": "hjarteinfarkt",
  "publisert": false,
  "lang": "nn",
  "date": "2023-05-03T08:41:38.301Z",
  "ingress": "Helseatlas hjarteinfarkt inneheld to delar: 1) rehabilitering etter hjarteinfarkt og 2) ei oppdatering av resultat frå Eldrehelseatlaset med innlegging ved hjarteinfarkt, og revaskularisering. \n\nRehabilitering i spesialisthelsetenesta har vi undersøkt på to måtar: 1) aktivitet registrert med rehabiliteringskodar (standard rehabilitering) og 2) standard rehabilitering pluss aktivitet registrert som lærings- og meistringskurs og/eller trening.\n\nAnalysane bygger på data frå Norsk pasientregister og Kommunalt pasient- og brukarregister frå perioden 2018-2022.",
  "kapittel": [
    {
      "overskrift": "Hovudfunn",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Ev. undertekst til ingressen",
          "tekst": "* I perioden 2018-2022 fekk berre 14 % av pasientane standard rehabilitering etter akutt hjarteinfarkt i Noreg, trass godt dokumentert effekt av hjarterehabilitering.\n* Mindre enn 1 av 3 pasientar fekk standard rehabilitering, lærings- og meistringskurs (LMS-kurs) eller trening i spesialisthelsetenesta etter akutt hjarteinfarkt. Prosentdelen som fekk rehabilitering etter hjarteinfarkt var tydeleg lågare for pasientar 65 år og eldre.\n* Det var stor og ugrunna geografisk variasjon i bruk av rehabilitering etter hjarteinfarkt, og for dei som fekk rehabilitering varierte både omfang, innhald, organisering og tid til oppstart etter infarktet.\n* Tal eldre (75 år og eldre) innlagt med akutt hjarteinfarkt har gått ned, trass fleire eldre.\n* Det var liten geografisk variasjon i tal pasientar innlagt med akutt hjarteinfarkt per 1000 innbyggarar, sett bort frå opptaksområda med høgast og lågast rate.\n* Det var moderat geografisk variasjon i revaskulariseringsratar for eldre (75 år og eldre), og liten variasjon hos innbyggarane generelt (18 år og eldre).\n* Som i 2013-2015 var det for eldre (75 år og over) ingen samvariasjon mellom innlegging ved akutt hjarteinfarkt og revaskularisering av hjarta. For alle vaksne (18 år og eldre) var samvariasjonen moderat. Det var større geografiske variasjonar i behandlingspraksis for eldre enn for alle vaksne samla."
        },
        {
          "type": "faktaboks",
          "overskrift": "Vurdering av geografisk variasjon ",
          "tekst": "# Vurdering av variasjon i rehabilitering\n\n| Indikator                              | Tal   | Prosentdel | Lågast prosentdel | Høgast prosentdel | FT   | FT2 | FT3 | CV   | SCV  | SCV2 |\n| -------------------------------------- | ----- | ---------- | ----------------- | ----------------- | ---- | --- | --- | ---- | ---- | ---- |\n| Standard rehabilitering 18 år og eldre | 1 454 | 14,0 %     | 3,0 %             | 41 %              | 13,7 | 9,0 | 8,7 | 85,0 | 64,3 | 45,7 |\n| Rehabilitering, samla, 18 år og eldre  | 2 717 | 26,7 %     | 9,4 %             | 46 %              | 4,9  | 4,0 | 2,5 | 39,9 | 25,7 | 22,0 |\n| Prosentdel trening hos fysioterapuet   | 1 880 | 4,6 %      | 1,8 %             | 13.8 %            | 7,7  | 3,9 | 3,4 | 61,4 | 46,5 | 15,6 |\n\n# Vurdering av variasjon i ratar\n\n| Indikator                                         | Tal    | Rate | Lågast.rate | Høgast.rate | FT  | FT2 | FT3 | CV   | SCV | SCV2 |\n| ------------------------------------------------- | ------ | ---- | ----------- | ----------- | --- | --- | --- | ---- | --- | ---- |\n| Hjarteinfarkt, innlagde pasientar, 18 år og eldre | 11 846 | 2.8  | 1.7         | 3.9         | 2.3 | 1.6 | 1.4 | 17.2 | 3.4 | 1.8  |\n| Hjarteinfarkt, innlagde pasientar, 75 år og eldre | 5 223  | 12.8 | 8.9         | 17.4        | 2   | 1.6 | 1.5 | 17.7 | 3.9 | 3    |\n| Revaskularisering, 18 år og eldre                 | 13 038 | 3.1  | 2           | 4.4         | 2.3 | 1.6 | 1.5 | 18.6 | 3.3 | 1.9  |\n| Revaskularisering, 75 år og eldre                 | 3 787  | 9.3  | 6.8         | 13.7        | 2   | 1.8 | 1.7 | 22.6 | 5   | 3.8  |\n\nI vurdering av variasjon i bruk av helsetenester mellom helseføretaka sine opptaksområde, har vi nytta fleire metodar; det er ikkje er ein bestemt måte som er tilrådd. Vi har sett på forholdstala mellom høgaste og lågaste rate eller prosentdel (FT), mellom nest høgaste og neste lågaste rate eller prosentdel (FT2) og mellom tredje høgaste og tredje lågaste rate eller prosentdel (FT3), variasjonskoeffisient (CV), systematisk variasjonskomponent (SCV) rekna ut frå både høgast/lågast (SCV) og nest høgast/nest lågast rate eller prosentdel (SCV2), konfidensintervall (KI), volumet (kor mange pasientar, episodar eller anna som inngår i analysane), stabilitet i årsratane og har i tillegg brukt skjønn. I vurderinga har vi lagt ein del vekt på FT2 og SCV2. Sjå nærmare omtale av metodebruk i [tidlegare helseatlas.](https://www.skde.no/helseatlas/files/psykiskhelsevernogrus.pdf)\n\nFor å kunne uttale oss om variasjonen i bruk av tenestene er uønska/uberettiga, har vi sett på bruk av helsetenester opp mot førekomst av hjarteinfarkt /pasientar innlagt for akutt hjarteinfarkt. Større avvik mellom førekomst og bruk av helsetenester indikerer uberettiga variasjon."
        },
        {
          "type": "faktaboks",
          "overskrift": "Om hjarteinfarkt",
          "tekst": "Kvart år blir i underkant av 11 000 nordmenn ramma av akutt hjarteinfarkt, og med ein årleg nedgang på omtrent 3 % sidan 2015. I om lag 25 % av hjarteinfarkta er ein av koronararteriane heilt tett, ofte på grunn av brist i overflata  i eit trongt parti av blodåra, og danning av trombe (blodpropp). I 75 % av hjarteinfarkta er det er mindre EKG-forandringar, og koronararterien er i dei fleste tilfelle ikkje heilt tett. Hjarteinfarkt er ein alvorleg tilstand som utviklar seg raskt. Det er derfor viktig å komme tidleg i gang med behandling."
        }
      ]
    },
    {
      "overskrift": "Rehabilitering",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "* I perioden 2018-2022 fekk berre 14 % standard rehabilitering etter akutt hjarteinfarkt i Noreg, trass i godt dokumentert effekt av hjarterehabilitering\n\n* 27 % av pasientane fekk standard rehabilitering, lærings- og meistringskurs (LMS-kurs) eller trening i spesialisthelsetenesta etter akutt hjarteinfarkt.\n\n* Det var stor geografisk variasjon i bruk av rehabilitering etter akutt hjarteinfarkt, også dersom LMS-kurs og trening i spesialisthelsetenesta blei inkludert i analysane\n\n* Få eldre pasientar fekk rehabilitering etter hjarteinfarkt\n\n* [](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)Innhald, organisering og oppstartstidspunkt varierte geografisk",
          "beskrivelse": "Rehabilitering"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om rehabilitering",
          "tekst": "Rehabilitering eller sekundærforebyggande behandling er tilrådd for alle pasientar etter hjarteinfarkt. Rehabiliteringa er kostnadseffektiv, betrar livskvalitet, reduserer risiko for tilbakefall, død og reinnlegging. Forskinga på området er av høgast kvalitet (klasse 1A), og kjem med klare råd ([Visseren m.fl. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)). \n\nRehabilitering etter hjarteinfarkt kan delast inn i tre fasar. Første fase skjer mens pasienten er på sjukehuset. Fase to skjer hovudsakleg gjennom eit poliklinisk- eller dagtilbod etter utskriving frå sjukehus, og fase tre handlar om ein livslang vedlikehaldsfase med justering av levevanar og fysisk aktivitet. I helseatlas hjarteinfarkt har vi sett på geografisk variasjon i fase to av hjarterehabiliteringa.\n\nEuropeiske retningslinjer tilrår tverrfagleg hjarterehabilitering som omfattar trening, undervising, oppfølging og handtering av livsstil og risikofaktorar samt psykososial støtte ([Visseren m.fl. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)).   \n\nHelsetenestene kan ha noko ulikt innhald, ulik varigheit og bli organisert på ulike måtar. Vi har derfor supplert analysar om standard rehabilitering etter hjarteinfarkt med deltaking på Lærings- og meistringskurs (LMS-kurs) og trening i spesialisthelsetenesta etter sjukehusopphald med akutt hjarteinfarkt. Også trening hos fysioterapeut med kommunalt driftstilskot /som har sendt rekning til Helfo er inkludert i atlaset.\n\n\n\nMed «standard rehabilitering» meiner vi i dette helseatlaset den aktiviteten som er koda som rehabilitering med z-kodane Z50.0, Z50.80, Z50.89 eller Z50.9. Ved bruk av desse kodane skal aktiviteten mellom anna vere målretta, planlagde og tverrfaglege."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-31T11:53:51.366Z",
          "oppdatert": "2023-05-31T11:53:51.445Z",
          "overskrift": "Prosentdel standard rehabilitering etter hjarteinfarkt",
          "ingress": "Berre 14 % fekk standard rehabilitering etter akutt hjarteinfarkt trass svært godt dokumentert effekt av hjarterehabilitering. \n\nDet var svært stor geografisk variasjon i bruk av standard rehabilitering etter akutt hjarteinfarkt. Med standard rehabilitering meinest kontaktane i spesialisthelsetenesta koda som rehabilitering (z-kodar).",
          "utvalg": "<https://www.helsebiblioteket.no/innhold/retningslinjer/veileder-i-fysikalsk-medisin-og-rehabilitering/arbeidsfysiologi-og-hjerterehabilitering/hjerterehabilitering>I analyse av standard rehabilitering etter hjarteinfarkt har vi brukt forløpsanalyse, og sett på rehabiliteringa eit halvt år etter eit indeksopphald/startopphald.\n\n**Indeksopphald/startopphald** \n\ner opphald der pasienten har I21 (akutt hjarteinfarkt) som hovudtilstand ved innleggelse. Dersom pasienten er flytta mellom ulike sjukehus, og det er mindre enn 8 timar mellom opphalda, er dei slått saman.\n\nOpphald med ukjent opptaksområde på pasient er ekskludert. Dersom indeksopphaldet går over årsskiljet, er det utdato for indeksopphaldet som gjeld.\n\nVi har brukt ein snevrare definisjon av hjarteinfarkt i analysane knytt til rehabilitering, enn elles. Ved å bruke ein streng definisjon er vi meir sikre på at vi inkluderer rett pasientgruppe, og vi såg at det meste av rehabiliteringa var knytt til indeksopphald med I21 som hovudtilstand. \n\n**Standard rehabiliteringsepisode** \nAlle episodar med minst ein av følgande hoved- eller bitilstandar: Z50.0 Rehabilitering etter hjertesykdom, Z50.80 Kompleks rehabilitering, Z50.89 Enkel rehabilitering, Z50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak.\n\nVed treff i minst ein av episodane i definisjonen inngjekk episoden i utrekning av kor stor prosentdel av indeksopphalda som hadde påfølgande standard rehabilitering. \n\nEpisodar 1 – 182 dagar etter utskriving av indeksopphald i 2018-2021 inngår i analysane. Indeksåret er brukt som rapporteringsår.\n\nAlder: 18 år eller meir\n\nProsentdelane er justert for kjønn og alder.\n\nOpptaksområde med kvit søyle: færre enn 40 tilfeller ligg til grunn for raten som derfor kan vere meir påverka av tilfeldigheiter enn elles.",
          "resultat": "Etter opphald med akutt hjarteinfarkt fekk 14 % av pasientane rehabilitering. Dette er ein svært låg prosentdel - for begge kjønn og alle aldersgrupper - sett opp mot retningslinjene som tilrår at alle med koronar hjartesjukdom får rehabilitering (Visseren m. fl. 2021). \n\nEin kan undre seg over at prosentdelen som får standard rehabilitering med målretta sekundærførebyggande tiltak er svært låg også for personar i yrkesaktiv alder. Eit føremål med rehabilitering er nettopp at den enkelte pasient skal få høve til å oppnå best mogleg funksjons- og meistringsevne, sjølvstende og deltaking i utdanning og arbeidsliv, sosialt og i samfunnet ([Forskrift om habilitering, rehabilitering og koordinator](https://lovdata.no/dokument/SF/forskrift/2011-12-16-1256)), og eit overordnet føremål med hjerterehabilitering er å redusere risikoen for progresjon av hjartesjukdommen ([Helsebiblioteket 2021](https://www.helsebiblioteket.no/innhold/retningslinjer/veileder-i-fysikalsk-medisin-og-rehabilitering/arbeidsfysiologi-og-hjerterehabilitering/hjerterehabilitering)).\n\n\n\nDet var svært stor geografisk variasjon i prosentdel som fekk oppfølging med standard rehabilitering etter akutt hjarteinfarkt (FT2=9,9 og SCV=46). Pasientar frå opptaksområdet til Vestfold hadde størst sannsynlegheit for å få rehabilitering, og 41 % fekk slik oppfølging i snitt per år i 2018-2022. Frå heile ni av opptaksområda fekk 5 % eller færre standard rehabilitering etter akutt hjarteinfarkt.\n\nMellom opptaksområda til helseføretaka i same helseregion, varierte også bruk av standard rehabilitering. I Helse Sør-Øst hadde opptaksområde Vestfold høgast prosentdel som fekk rehabilitering, mens opptaksområda Østfold og Telemark hadde lågast i landet. Tilsvarande var det innanfor Helse Vest; høg prosentdel deltaking i Bergen-området, og låg i Stavanger-området. I Helse Midt-Norge var prosentdelen systematisk høgast i Møre og Romsdal-området.\n\n![Kjønn og alder](/helseatlas/img/no/hjarteinfarkt/prosentdel_rehab_ekte.png \"Prosentdel standard rehabilitering fordelt på kjønn og aldersgrupper.\")\n\nOmfanget i bruk av standard rehabiliteringstilbod varierte svært mykje. I opptaksområdet til OUS blei det registrert i snitt 15 episodar for pasientane som fekk standard rehabilitering per år. I nokre av opptaksområda blei det registrert svært få rehabiliteringsepisodar per pasient. Dette kan gi mistanke om underrapportering i kodinga av standard rehabilitering etter innlegging med akutt hjarteinfarkt fordi rehabilitering per definisjon handlar om målretta og planlagde forløp.  Også Helsedirektoratet i rapporten \"[Rehabilitering i spesialisthelsetjenesten 2017-2021](https://www.helsedirektoratet.no/rapporter/rehabilitering-i-spesialisthelsetjenesten-2017-2021/)\" nemner at det kan vere underrapportering av diagnosekodar for rehabilitering i dag- og poliklinikk i sjukehus.  \n\n![Standard rehabilitering per pasient](/helseatlas/img/no/hjarteinfarkt/standard_rehab_per_pas.png \"Standard rehabiliteringsepisodar per pasient\")\n\nDet var skilnader i type standard rehabilitering, sett ut frå slik aktivitetane blei koda. For Noreg sett under eitt var det meste av aktiviteten poliklinisk rehabilitering, registrert med Z50.9, noko som samsvarar med både fagpersonar si skildring av praksisfeltet, og kodereglane ([ISF 2021](https://www.helsedirektoratet.no/tema/finansiering/innsatsstyrt-finansiering-og-drg-systemet/innsatsstyrt-finansiering-isf#regelverk-1)). \n\nKoden for rehabilitering etter hjartsjukdom, Z50.0, blei imidlertid nytta i berre eit fåtal av opptaksområda. Kva som er forklaringa til, og konsekvensane av dette er ikkje undersøkt. At analysane i helseatlaset bygger på eit breiare sett med kodar for pasientar identifisert som innlagt med akutt hjarteinfarkt, og ikkje berre denne spesifikke hjartekoden, synest som vesentleg for å vise meir av aktiviteten som har skjedd. \n\nI fleire område med låg prosentdel standard rehabilitering etter akutt hjarteinfarkt låg, mellom anna opptaksområda Telemark og Østfold, viste det seg at mykje av aktiviteten skjedde som døgnopphald, koda ved Z50.80 (kompleks rehabilitering) og Z50.89 (enkel rehabilitering). \n\nDet er uttalte krav for at eit tilbod skal kallast rehabilitering, og for å bruke ein rehabiliteringskode (z-kode). Mellom anna skal det utarbeidast ein plan for kvar pasient, og fleire yrkesgrupper skal vere involvert  (sjå [ISF-regelverk](https://www.helsedirektoratet.no/tema/finansiering/innsatsstyrt-finansiering-og-drg-systemet/innsatsstyrt-finansiering-isf#regelverk-1) 2022).  Noko av forklaringa til låg bruk av standard rehabilitering etter hjarteinfarkt kan skuldast underrapportering av z-diagnosekodar ([Helsedirektoratet 2022](https://www.helsedirektoratet.no/rapporter/rehabilitering-i-spesialisthelsetjenesten-2017-2021/)). Det synest likevel som om at standard rehabilitering etter hjarteinfarkt er eit for lite utbygt tilbod i Noreg. \n\n![Fordeling av Z kodar](/helseatlas/img/no/hjarteinfarkt/rplot_zkodar.png \"Prosentvis fordeling av Z-kodar i standard rehabilitering\")\n\nTal dagar før oppstart av rehabilitering etter akutt hjarteinfarkt, varierte også. Det er ein tendens til tidlegare oppstart med standard rehabilitering i sentrale strøk på austlandet, og til seinare oppstart etter hjarteinfarkt nord i landet. Omtrent halvparten av pasientane frå opptaksområda til Diakonhjemmet  og Vestfold starta standard rehabilitering ein månad etter utskriving frå akuttopphaldet, mens i Stavanger- og Nordland-områda kom omtrent halvparten i gang først etter fire månader.  For Noreg (raud strek) hadde halvparten av pasientane starta standard rehabilitering etter 48 dagar.\n\n![Dagar til første rehabiliteringsepisodar (Z kodar)](/helseatlas/img/no/hjarteinfarkt/standard.png \"Dagar til første standard rehabiliteringsepisodar\")",
          "data": "standard_rehab1.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-15T13:26:12.822Z",
          "oppdatert": "2023-05-15T13:26:12.874Z",
          "overskrift": "Prosentdel rehabilitering etter hjarteinfarkt",
          "ingress": "Færre enn ein av tre pasientar fekk rehabilitering etter akutt hjarteinfarkt når både standard rehabilitering, deltaking på lærings- og meistringskurs (LMS-kurs) og trening i spesialisthelsetenesta inngjekk i analysane.  Den geografiske variasjonen var svært stor. Hjarteinfarktpasientar som fekk rehabilitering var relativt unge.",
          "utvalg": "I analyse av rehabilitering etter hjarteinfarkt har vi brukt forløpsanalyse, og sett på rehabilitering eit halvt år etter eit indeksopphald/startopphald.\n\n**Indeksopphald/startopphald** \n\ner opphald der pasienten har I21 (akutt hjarteinfarkt) som hovudtilstand ved innleggelse.  Dersom pasienten er flytta mellom ulike sjukehus, og det er mindre enn 8 timar mellom opphalda, er dei slått saman.\n\nOpphald med ukjent opptaksområde på pasient er ekskludert. Dersom indeksopphaldet går over årsskiljet, er det utdato for indeksopphaldet som gjeld.\n\nVi har brukt ein snevrare definisjon av hjarteinfarkt i analysane knytt til rehabilitering, enn elles. Ved å bruke ein streng definisjon er vi meir sikre på at vi inkluderer rett pasientgruppe, og vi såg at det meste av rehabiliteringa var knytt til indeksopphald med I21 som hovudtilstand. \n\n**Rehabiliteringsepisode** \n\n*Alle episodar med minst ein av følgande hoved- eller bitilstandar:* \nZ50.0 Rehabilitering etter hjertesykdom\nZ50.80 Kompleks rehabilitering\nZ50.89 Enkel rehabilitering\nZ50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak\n\n*Alle episodar med følgande prosedyrekodar:*\\\nWPCK00 Lærings- og mestringsaktivitet vedrørende aktuelle tilstand\nOBAB00 Veiledet og instruert fysisk trening knyttet til motorikk og/eller kondisjon\n\nVed  treff i minst ein av episodane i definisjonen inngikk episoden i utrekning av  kor stor prosentdel av indeksopphalda som hadde påfølgande rehabilitering. \n\nI utrekning av tal rehabiliteringsepisodar har vi, fordi det kan vere fleire kodar på kvar rehabiliteringsepisode, inndelt i følgande «grupper»:\n•\tGruppe 1 z-rehabilitering: I tilfeller der episoden inneheld følgande kodar:\n\tEpisode med Z50.0, Z50.80, Z50.89 el. Z50.9, ev. også WPCK00 (LMS-kurs) og/eller OBAB00 (trening) dersom det skjer i same episode som ein eller fleire av Z-kodane \n•\tGruppe 2 LMS: episode med LMS-kurs (WPCK00), ev. også trening (OBAB00) dersom det skjer i same episode, og\tdersom episoden ikkje ligg i gruppe 1.\n•\tGruppe 3 trening: episode med kun trening (OBAB00) (dersom episoden ikkje er i gruppe 1 og gruppe2).\n\nEin episode kan berre ligge i ei gruppe, med gruppe 1 som første prioritet etc. Dvs. gruppe tre er berre trening.\n\nEpisodar 1 – 182 dagar etter utskriving av indeksopphald i 2018-2021 inngår i analysane. Indeksåret er brukt som rapporteringsår.\n\nAlder: 18 år eller meir\n\nProsentdelane er justert for kjønn og alder.",
          "resultat": "Nær 27 % fekk rehabilitering etter akutt hjarteinfarkt dersom vi inkluderte både standard rehabilitering, deltaking på lærings- og meistringskurs (LMS-kurs) og trening i spesialisthelsetenesta i analysane. I pandemiåret 2020 var prosentdelen lågast. I berre eit fåtal av opptaksområda var rehabiliteringa tilbake til eit «før-pandemi-nivå» i 2021.\n\nDeltaking i rehabilitering varierte frå 9,4 % til 46 % mellom opptaksområda, og få pasientar frå Finnmark fekk rehabilitering, trass i høg førekomst av hjarteinfarkt. Høgast prosentdel var det i opptaksområda med dei største byane. Den geografiske variasjonen kan karakteriserast som systematisk og stor (FT2=4 og SCV=22).\n\nType rehabiliteringstiltak etter hjarteinfarkt; rehabilitering, opplæring og/eller trening, varierte mellom ulike delar av landet. At både type tiltak og omfanget av tilbod varierte geografisk  samsvarar med resultat frå tidlegare undersøkingar av rehabilitering og sekundærførebyggande tiltak i sjukehus ([Peersen m. fl. 2021](<Rehabilitering og sekundærforebygging etter hjerteinfarkt ved sykehus | Tidsskrift for Den norske legeforening (tidsskriftet.no)>) og [Olsen m. fl. 2018](<Cardiac rehabilitation after percutaneous coronary intervention: Results from a nationwide survey | European Journal of Cardiovascular Nursing | Oxford Academic (oup.com)>)).  \n\nFrå 65 år var det ein tydeleg reduksjon i prosentdel pasientar som fekk standard rehabilitering, LMS-kurs og/eller trening etter hjarteinfarkt. At hjartepasientar i Noreg som får rehabilitering er relativt unge, er vist også tidlegare ([Olsen m. fl. 2018](<Cardiac rehabilitation after percutaneous coronary intervention: Results from a nationwide survey | European Journal of Cardiovascular Nursing | Oxford Academic (oup.com)>)). Dette står i kontrast til tilrådingar om rehabilitering i alle aldrar ([Ambrosetti m.fl. 2020](https://academic.oup.com/eurjpc/article/28/5/460/6145619)).  At eldre med større sannsyn har meir samansette problem og anna risikoprofil enn yngre, er argument for at spesialisthelsetenesta bør ta ansvar for rehabilitering etter hjarteinfarkt også hos eldre. \n\nAt prosentdel kvinner (20 %) var lågare enn for menn (30 %), er kjent også frå andre analysar ([Visseren m. fl. 2021).](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf) At kvinnene i våre analysar var noko eldre enn menn, og at eldre i mindre grad får rehabilitering, kan vere ei av forklaringane til dette funnet.\n\nDet kan vere fleire forklaringar til at få deltek i rehabilitering etter hjarteinfarkt. Tilvisingsrutinar, kapasitet, kjennskap til eksisterande tilbod og kjennskap til pasientar med behov for rehabilitering kan variere. Det er også skilnader i organisering av rehabiliteringa; pasientar i opptaksområde Stavanger nyttar seg av kommunal trening hos fysioterapeut, mens ein i Vestfold-området får trening i sjukehus. I enkelte delar av landet kan begge tilboda vere lite utbygt, eller reiseavstandar kan hindre deltaking.\n\n![](/helseatlas/img/no/hjarteinfarkt/prosentdel_samla_kjonn_alder.png \"Prosentdel rehabilitering fordelt på kjønn og alder\")\n\nFor pasientar som fekk rehabilitering, varierte det geografisk kor mange rehabiliteringepisodar dei fekk første halvår etter innlegging med akutt hjarteinfarkt. Inkludert i analysane inngår både episodar med standard rehabilitering, LMS-kurs og trening i spesialisthelsetenesta. For pasientar frå opptaksområda til Helse Bergen og Sykehuset Østfold fekk pasientane 10 episodar rehabilitering, mens i dei områda med færrast fekk i snitt 2 episodar. 2 episodar er svært lite, kan knappast bli kalla rehabilitering som per definisjon handlar om prosessar over noko tid.\n\n![Rehabiliteringsepisodar per pasient](/helseatlas/img/no/hjarteinfarkt/samla_rpp.png \"Rehabiliteringsepisodar per pasient\")\n\nDei fleste rehabiliteringsepisodane var polikliniske, og døgnopphalda påverka ikkje den geografiske variasjonen (ikkje vist). **I dei fleste opptaksområda var tal rehabiliterinsepisodar per pasient høgast i det offentlege. Det var likevel ein del kontrastar i landet med 9 gonger fleire episdoar per pasient i i det private enn i det offentlege i opptaksområde OUS, og motsatt 9 gonger fleire episodar per pasient i det offentlege i opptaksområde Møre og Romsdal.  Med privat meinest her private institusjonar med avtale med det regionale helseføretaket.**\n\nInnhald og organisering av rehabiliteringa varierte, sett ut frå koding av aktivitetane. For Noreg samla var berre halvparten av aktiviteten koda som standard rehabilitering (koda med Z-kodar), varierande frå 2 til 92 % mellom opptaksområda), og opplæring på LMS-kurs utgjorde 11 %.  \n\nFysisk trening var ein sentral del av rehabiliteringa etter akutt hjarteinfarkt. Trening blei enten registrert som enkeltepisodar (37 % av episodane var berre trening ), inngjekk som del av LMS-kurset eller inngjekk i den standard rehabiliteringsepisoden. Sjølv om trening er ein kjernekomponent er retningslinjene likevel tydelege på at effekten frå eit hjarterehabiliteringsprogram er avhengig av deltaking i heile det tverrfaglege programmet, ikkje berre i den fysiske treninga ([Dibben m. fl. 2023 ](https://academic.oup.com/eurheartj/article/44/6/452/7028725)og [Visseren m.fl. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)).  \n\nI område med lite standard rehabilitering og der dette i hovudsak var døgnrehabilitering, til dømes i opptaksområda Telemark og Østfold, fekk pasientane elles hovudsakleg tilbod om opplæring og trening. \n\n\n\n\n\n![](/helseatlas/img/no/hjarteinfarkt/prosentdel_typerehab.png \"Prosentvis fordeling av type rehabilitering\")\n\nTal dagar før oppstart av rehabilitering (standard rehabilitering, LMS-kurs og/eller trening) varierte mykje mellom opptaksområda. Skilnaden var likevel noko mindre enn for  standard rehabilitering åleine. Halvparten av pasientane i fleire av opptaksområda i Oslo og rundt Oslofjorden starta rehabiliteringa omtrent ein månad etter utskriving frå akuttopphaldet. I opptaksområda i Helse Nord og Stavanger starta rehabiliteringa omtrent tre månader etter hjarteinfarkt. For Noreg (raud strek) hadde halvparten av pasientane starta rehabiliteringa etter 50 dagar. Dette trass i at retningslinjene tilrår oppstart så snart som mogleg etter hjarteinfarktet ([Visseren m.fl. 2021).](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)\n\n![](/helseatlas/img/no/hjarteinfarkt/dagar_til_første_rehabsepisode.png \"Dagar til første rehabiliteringsepisode\")\n\nI Noreg er det ikkje utarbeida eigne retningslinjer spesifikt for rehabilitering etter hjarteinfarkt, og ein støttar  seg på dei europeiske retningslinjene ([Ambrosetti m.fl. 2020](https://academic.oup.com/eurjpc/article/28/5/460/6145619) og [Visseren m.fl. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)), samt på Nasjonal fagleg retningslinje for forebygging av hjarte- og karsykdom ([Helsedirektoratet](<Forebygging av hjerte- og karsykdom - Helsedirektoratet>)).  \n\nFor å kunne oppnå eit meir likeverdig rehabiliteringstilbod uansett kvar ein bur, kan det synast som det er behov for nasjonale retningslinjer for rehabilitering etter hjarteinfarkt - og at effektfulle rehabiliteringstilbod blir etablert for pasientar i heile landet, - eit arbeid som starta opp i 2023 (redaktør J. Grimsmo, medredaktørar J. Munkhaugen og C B Ingul). Den geografiske variasjonen ser i dag ut til å vere tilbodsstyrt heller enn behovsstyrt, og kan derfor karakteriserast som ubegrunna/uønska. Analysane viser eit underforbruk av rehabilitering etter hjarteinfarkt, og ein bruk av tenestene som ikkje er i tråd med dei Europeiske retningslinjene.",
          "data": "oppdatert_samla27.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-24T12:35:42.290Z",
          "oppdatert": "2023-05-24T12:35:42.339Z",
          "overskrift": "Rehabiliteringsrate",
          "ingress": "Det var svært stor geografisk variasjon i omfang av rehabilitering etter akutt hjarteinfarkt når både standard rehabilitering, LMS-kurs og trening i spesialisthelsetenesta inngjekk i analysane. Det varierte geografisk kor lang tid det tok før oppstart av rehabiliteringa.",
          "utvalg": "I analyse av rehabilitering etter hjarteinfarkt har vi brukt forløpsanalyse, og sett på rehabilitering eit halvt år etter eit indeksopphald/startopphald.\n\n**Indeksopphald/startopphald** \n\ner opphald der pasienten har I21 (akutt hjarteinfarkt) som hovudtilstand ved innlegging.  Dersom pasienten er flytta mellom ulike sjukehus, og det er mindre enn 8 timar mellom opphalda, er dei slått saman.\n\nOpphald med ukjent opptaksområde på pasient er ekskludert. Dersom indeksopphaldet går over fleire år, er det utdato for indeksopphaldet som gjeld.\n\nVi har brukt ein snevrare definisjon av hjarteinfarkt i analysane knytt til rehabilitering, enn elles. Ved å bruke ein streng definisjon er vi meir sikre på at vi inkluderer rett pasientgruppe, og vi såg at det meste av rehabiliteringa var knytt til indeksopphald med I21 som hovudtilstand. \n\n**Rehabiliteringsepisode** \n\n*Alle episodar med minst ein av følgande hoved- eller bitilstandar:* \nZ50.0 Rehabilitering etter hjertesykdom\nZ50.80 Kompleks rehabilitering\nZ50.89 Enkel rehabilitering\nZ50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak\n\n*Alle episodar med følgande prosedyrekodar:*\\\nWPCK00 Lærings- og mestringsaktivitet vedrørende aktuelle tilstand\nOBAB00 Veiledet og instruert fysisk trening knyttet til motorikk og/eller kondisjon\n\nI utrekning av tal rehabiliteringsepisodar har vi, fordi det kan vere fleire kodar på kvar rehabiliteringsepisode, inndelt i følgande «grupper»:\n•\tGruppe 1 z-rehabilitering: I tilfeller der episoden inneheld følgande kodar:\n\tEpisode med Z50.0, Z50.80, Z50.89 el. Z50.9, ev. også WPCK00 (LMS-kurs) og/eller OBAB00 (trening) dersom det skjer i same episode som ein eller fleire av Z-kodane \n•\tGruppe 2 LMS: episode med LMS-kurs (WPCK00), ev. også trening (OBAB00) dersom det skjer i same episode, og\tdersom episoden ikkje ligg i gruppe 1.\n•\tGruppe 3 trening: episode med kun trening (OBAB00) (dersom episoden ikkje er i gruppe 1 og gruppe2).\n\nEin episode kan berre ligge i ei gruppe, med gruppe 1 som første prioritet etc. Dvs. gruppe tre er berre trening.\n\nEpisodar 1 – 182 dagar etter utskriving av indeksopphald i 2018-2021 inngår i analysane.\n\nAlder: 18 år eller meir.\n\nRatane er justerte for alder og kjønn.",
          "resultat": "Det var svært stor geografisk variasjon i tal rehabiliteringsepisodar per 10 000 innbyggar (FT=9,9 og SCV2=43). I analysane der både standard rehabilitering, LMS-kurs og trening i spesialisthelsetenesta var inkludert, hadde opptaksområde Vestfold tydeleg høgast rate med nær 80 episodar per 10 000 innbyggarar per år i snitt. Dette står i stor kontrast til opptaksområda til Helse Stavanger, Innlandet og heile Helse Nord der rehabiliteringsratane etter hjarteinfarkt var mindre enn 20. Lite omfang av rehabilitering for pasientar frå Finnmark var uventa, med tanke på høg førekomst av hjarteinfarkt.\n\nDei fleste rehabiliteringsepisodane var polikliniske, og døgnopphalda påverka ikkje den geografiske variasjonen (ikkje vist). I dei fleste opptaksområda skjedde rehabiliteringa i det offentlege, med unntak av OUS-opptaksområdet der 72 % skjedde i det private. Med privat meinest her private institusjonar med avtale med det regionale helseføretaket.\n\nFysisk trening var ein sentral del av rehabiliteringa etter akutt hjarteinfarkt. Trening blei enten registrert som enkeltepisodar (37 % av episodane var berre trening ), inngjekk som del av LMS-kurset eller inngjekk i den standard rehabiliteringsepisoden. Sjølv om trening er ein kjernekomponent er retningslinjene likevel tydelege på at effekten frå eit hjarterehabiliteringsprogram er avhengig av deltaking i heile det tverrfaglege programmet, ikkje berre i den fysiske treninga ([Dibben m. fl. 2023 ](https://academic.oup.com/eurheartj/article/44/6/452/7028725)og [Visseren m.fl. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)).  \n\n![prosentdel ](/helseatlas/img/no/hjarteinfarkt/rplot_samla_typerehab.png \"Prosentvis fordeling av type rehabilitering \")\n\nTal dagar før oppstart av rehabilitering (standard rehabilitering, LMS-kurs og/eller trening) varierte mykje mellom opptaksområda. Skilnaden var likevel noko mindre enn for  standard rehabilitering åleine. Halvparten av pasientane i fleire av opptaksområda i Oslo og rundt Oslofjorden starta rehabiliteringa omtrent ein månad etter utskriving frå akuttopphaldet. I opptaksområda i Helse Nord og Stavanger starta rehabiliteringa omtrent tre månader etter hjarteinfarkt. Dette trass i at retningslinjene tilrår oppstart så snart som mogleg etter hjarteinfarktet ([Visseren m.fl. 2021).](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)\n\n![dagar til rehab](/helseatlas/img/no/hjarteinfarkt/samla27.png \"Dagar til første rehabiliteringsepisode\")\n\nI Noreg er det ikkje utarbeida eigne retningslinjer spesifikt for rehabilitering etter hjarteinfarkt, og ein støttar  seg på dei europeiske retningslinjene ([Ambrosetti m.fl. 2020](https://academic.oup.com/eurjpc/article/28/5/460/6145619) og [Visseren m.fl. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)), samt på Nasjonal fagleg retningslinje for forebygging av hjarte- og karsykdom ([Helsedirektoratet](<Forebygging av hjerte- og karsykdom - Helsedirektoratet>)).  \n\nFor å kunne oppnå eit meir likeverdig rehabiliteringstilbod uansett kvar ein bur, kan det synast som det er behov for nasjonale retningslinjer for rehabilitering etter hjarteinfarkt - og at effektfulle rehabiliteringstilbod blir etablert for pasientar i heile landet, - eit arbeid som starta opp i 2023. Den geografiske variasjonen ser i dag ut til å vere tilbodsstyrt heller enn behovsstyrt, og kan derfor karakteriserast som ubegrunna/uønska. Analysane viser eit underforbruk av rehabilitering etter hjarteinfarkt, og ein bruk av tenestene som ikkje er i tråd med dei Europeiske retningslinjene.",
          "data": "rehabiliteringrate14.json"
        }
      ]
    },
    {
      "overskrift": "Trening hos fysioterapeut i kommunane",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Hovudfunn**\n\n* 4,6 % av pasientane trente hos fysioterapeut i kommunane det første halvåret etter akutt hjarteinfarkt i 2018-2021 \n* Det var svært stor geografisk variasjon i trening hos fysioterapeut",
          "beskrivelse": "Hovudfunn"
        },
        {
          "utvalg": "I analyse av trening hos fysioterapeut etter hjarteinfarkt har vi brukt forløpsanalyse, og sett på treninga i eit halvt år etter eit indeksopphald/startopphald.\n\n**Indeksopphald/startopphald** \ner opphald der pasienten har I21 (akutt hjarteinfarkt) som hovudtilstand ved innleggelse. Dersom pasienten er flytta mellom ulike sjukehus, og det er mindre enn 8 timar mellom opphalda, er dei slått saman.\nOpphald med ukjent opptaksområde på pasient er ekskludert. Dersom indeksopphaldet går over fleire år, er det utdato for indeksopphaldet som gjeld.\n\nVi har brukt ein snevrare definisjon av hjarteinfarkt i analysane knytt til rehabilitering, enn elles. Ved å bruke ein streng definisjon er vi meir sikre på at vi inkluderer rett pasientgruppe, og vi såg at det meste av rehabiliteringa var knytt til indeksopphald med I21 som hovudtilstand.\n\n**Trening hos fysioterapeut**\nUtrekninga bygger på informasjon frå fysioterapeutar i kommunane som har sendt rekning til Helfo, og blei rekna ut frå følgande takstkodar:\n\nTakstkode A10: veiledet trening\n\nTakstkodar C34a, C34b, C34c, C34d, C34e, C34f: trening i gruppe.\n\nVed treff i minst ein av treningsepisodane i definisjonen, inngjekk episoden i utrekning av kor stor prosentdel av indeksopphalda som hadde påfølgande trening hos fysioterapeut i kommunen. \n\nTreningsepisodar 1-182 dagar etter utskriving av akuttopphald med hjarteinfarkt (indeksopphaldet) i 2018-2021 inngår i analysane. Indeksåret er brukt som analyseår.\n\nAlder: 18 år og eldre.\n\nProsentdelane og ratane er justert for alder og kjønn. \n\n\n\nOpptaksområda til Diakonhjemmet og Lovisenberg er slått saman til eitt område; Indre Oslo. Dette blei gjort fordi det var få tilfeller som hadde trening hos fysioterapeut i kommunen 1-182 dager etter utskriving frå akuttopphald med hjerteinfarkt.",
          "data": "fysioterapi_prosentdel1.json",
          "publisert": "2023-06-24T16:24:46.392Z",
          "resultat": "1635 pasientar trente hos fysioterapeut i kommunane etter akutt hjarteinfarkt i 2018-2021. For Noreg utgjorde dette trening det første halvåret etter mindre enn 5 % av akuttinnleggingane. \n60 % av pasientane var menn. Snittalder for pasientane var på respektive 69 og 71 år for menn og kvinner. \n\nDet var svært stor geografisk variasjon i prosentdel pasientar som trente hos fysioterapeut i kommunane etter akutt hjarteinfarkt i 2018-2021. Prosentdelen varierte frå 13,8 % i opptaksområde Stavanger til 1,8 % i Indre Oslo.\n\nVi har forstått at det i Stavangerområdet er eit tett samarbeid mellom spesialisthelsetenesta og kommunale fysioterapeutar innan hjartetrening. I dette opptaksområdet var bruk av standard rehabilitering, Lærings- og meistrings-kurs og trening i spesialisthelsetenesta svært lågt. \n\nAndre opptaksområde med lite bruk av rehabilitering i spesialisthelsetenesta, for eksempel Finnmark og Helgeland, hadde liten bruk  også av trening hos fysioterapeut i kommunane etter akutt hjarteinfarkt.\n\n![Treningsepisodar hos fysioterapeut per pasient](/helseatlas/img/no/hjarteinfarkt/trening_per_pasient.png \"Treningsepisodar hos fysioterapeut per pasient\")\n\nRehabilitering i fase to etter akutt hjarteinfarkt, skjedde i dei fleste opptaksområda som ein del av spesialisthelsetenesta, og med lite innslag av trening hos fysioterapeut i kommunane. Vi er likevel ikkje kjend med totaltilbodet pasientane fekk i kommunane; her inngår berre trening hos fysioterapeutar som har sendt rekning til Helfo. Informasjon om trening hos fastlønna fysioterapeutar i kommunane som ikkje sender rekning til Helfo, og trening ved frisklivssentralar, finst per i dag ikkje i datasetta frå KPR som desse analysane bygger på.",
          "overskrift": "Prosentdel trening hos fysioterapeut etter hjarteinfarkt",
          "ingress": "Det var svært stort geografisk variasjon i prosentdel pasientar som fekk trening hos fysioterapeut i kommunane.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-06-24T16:24:46.470Z"
        }
      ]
    },
    {
      "overskrift": "Pasientar innlagt med hjarteinfarkt",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Hovudfunn:** \n\n* Tal eldre innlagt med akutt hjarteinfarkt har gått ned, trass i fleire eldre.\n* Rate for innlegging ved akutt hjarteinfarktvar var høgast i opptaksområde Finnmark. Dette viser at førekomsten av hjarteinfarkt er høgare i Finnmark enn i resten av landet.\n* Den geografiske variasjonen i innleggingar med akutt hjarteinfarkt var liten når vi såg bort frå opptaksområda med høgast og lågast rate."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-10T07:50:57.499Z",
          "oppdatert": "2023-05-10T07:50:57.544Z",
          "overskrift": "Hjarteinfarktinnlegging, pasientar 18 år og eldre",
          "ingress": "I Noreg var det 2,8 innleggingar med akutt hjarteinfarkt per 1000 innbyggarar i snitt per år i 2018-2022. Raten gjekk ned i løpet av perioden. Opptaksområde Finnmark hadde tydeleg høgast rate, og Diakonhjemmet-området (Oslo vest) lågast. Elles var det liten geografisk variasjon.",
          "utvalg": "Utvalet består av pasientar innlagt i sjukehus med akutt hjarteinfarkt (ICD-10 kode I21 akutt hjarteinfarkt, eller I22 påfølgande hjarteinfarkt) som hovud- eller bitilstand, i perioden 2018-2022. \n\nAlder: 18 år eller meir.\n\nRatane er justerte for alder og kjønn.",
          "resultat": "![Kjønn og alder](/helseatlas/img/no/hjarteinfarkt/hjarte_kjald.png \"Pasientar innlagt med akutt hjarteinfarkt fordelt på kjønn og aldersgrupper. Snitt per år. \")\n\nKnapt 11 900 pasientar blei innlagt med akutt hjarteinfarkt per år i 2018 -2022. To av tre pasientar var menn, og mennene var i gjennomsnitt yngre enn kvinnene (median alder 70 respektive 78 år).\n\nGjennomsnittleg årsrate for Noreg var 2,8 innleggingar med hjarteinfarkt per 1000 innbyggarar. Raten gjekk ned i perioden 2018–2022, med størst reduksjon i pandemiåret 2020.  Nedgangen som er observert over mange år, speglar sannsynlegvis ein reell nedgang i tal personar som blir ramma av hjarteinfarkt, i fylgje Hjerteinfarktregisteret ([Årsrapport 2021 Norsk hjerteinfarktregister](https://www.kvalitetsregistre.no/register/hjerte-og-karsykdommer/norsk-hjerteinfarktregister)).\n\nDet var ein by-land gradient i ratane; lågast rate i områda med dei største byane. Finnmark-området hadde høgast førekomst, mens Sørlandet- og Diakonhjemmet-områda hadde lågast førekomst av akutt hjarteinfarkt, når vi brukar pasientar innlagt for akutt hjarteinfarkt som indikator for koronar sjuklegheit.",
          "data": "innlagtepasient230523.json"
        },
        {
          "utvalg": "Utvalet består av pasientar innlagt i sjukehus med akutt hjarteinfarkt (ICD-10 kode I21 akutt hjarteinfarkt, eller I22 påfølgande hjarteinfarkt) som hovud- eller bitilstand, i perioden 2018-2022. \n\nAlder: 75 år eller meir.\n\nRatane er justerte for alder og kjønn.\n\n\n\nOpptaksområda til Diakonhjemmet og Lovisenberg er slått saman til eitt område; Indre Oslo. Dette blei gjort for å nytte dei same geografiske inndelingane som i Eldrehelseatlaset. I analysane blir resultata i dette atlaset for 2018–2022 samanlikna med Eldrehelseatlaset med data for 2013–2015.",
          "data": "innlagtepasient75_230523.json",
          "publisert": "2023-05-23T16:53:25.749Z",
          "resultat": "Vel 5200 pasientar, 75 år og eldre, blei innlagt med akutt hjarteinfarkt per år, i 2018 -2022. Det var ein tydeleg reduksjon i tal eldre med akutt hjarteinfarkt samanlikna med 2013 – 2015 (6652 pasientar, [Eldrehelseatlaset](https://www.skde.no/helseatlas/v2/eldre/)), trass i at tal eldre er aukande (frå 359 928 eldre i snitt per år i 2013-2015 til 409 950 i 2018-2022). Den tydelege reduksjonen i akutt hjarteinfarkt hos eldre blir også vist i [Hjerteinfarktregisteret sin årsrapport for 2021](https://www.kvalitetsregistre.no/register/hjerte-og-karsykdommer/norsk-hjerteinfarktregister) \n\nDen geografiske variasjonen i 2018-2022 var liten til moderat (FT2=1,6 og SCV2=3). Som i tidlegare analysar ([Eldrehelseatlaset](https://www.skde.no/helseatlas/v2/eldre/)) hadde Finnmark-området høgast og Sørlandet-området lågast ratar. Gjennomsnittleg årsrate for Noreg var 12,8 innleggingar for eldre med hjarteinfarkt per 1000 innbyggarar. Årsratane gjekk tydeleg ned i dei fleste opptaksområda i 2018-2022.",
          "overskrift": "Hjarteinfarkt innlegging, pasientar 75 år og eldre",
          "ingress": "Det var ein tydeleg reduksjon i tal eldre med hjarteinfarkt i perioden 2018-2022, samanlikna med 2013-2015, trass i at tal eldre er aukande. I 2018-2022 var det ein liten til moderat geografisk variasjon i innleggingsrate for hjarteinfarkt for eldre, og gjennomsnittleg årsrate  var 12,8 innleggingar per 1000 innbyggarar for Noreg.",
          "kart": "indre_oslo.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-05-23T16:53:25.790Z"
        },
        {
          "type": "faktaboks",
          "overskrift": "Endring i innleggingsrate ved akutt hjarteinfarkt for eldre (75 år og eldre)",
          "tekst": "For alle opptaksområda var det ein nedgang i rate for innlegging ved akutt hjarteinfarkt for eldre, og størst endring ser vi i opptaksområda til Finnmark, Telemark og Indre Oslo. Endring i rate er illustrert ved å rekne ut forholdstalet mellom gjennomsnittleg årsrate for periodane 2018-2022 og 2013-2015. \n\nMed andre ord var det ein reduksjon i tal akutte hjarteinfarkt, i ein periode der tal eldre auka (frå 359 928 eldre i snitt per år i 2013-2015 til 409 950 i 2018-2022).\n\n![Oppdatering av eldrehelseatlas for hjarteinfarkt innleggingsrate hos eldre 75 år og eldre](/helseatlas/img/no/hjarteinfarkt/rplot01hjarte75_endering.png \"Forholdstal for innleggingsratar i 2018-2022 og 2013-2015\")"
        }
      ]
    },
    {
      "overskrift": "Revaskularisering",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Houdfunn",
          "tekst": "\n\n* Den geografiske variasjonen i revaskulariseringsratar var moderat når vi såg isolert på dei eldre (75 år og eldre), og liten for innbyggarane generelt.\n\n* Innleggingsrate for hjarteinfarkt korrelerte ikkje med revaskulariseringsrate for eldre (75 år og meir). For alle vaksne samla (18 år og eldre) var samvariasjonen moderat.\n\n* Majoriteten (77 %) av pasientane som blei revaskularisert var menn."
        },
        {
          "type": "faktaboks",
          "overskrift": "Revaskularisering",
          "tekst": "Hovudmål for akuttbehandlinga ved hjarteinfarkt er å avgrense skaden på hjartemuskelen ved å opne opp blodkar; revaskularisering. Avhengig av avstand til sjukehus og type infarkt, er det tilrådd at pasientane får blodpropp-oppløysande behandling (trombolyse), perkutan koronar intervensjon (PCI, utblokking) eller bypassoperasjon. \n\nRøntgenundersøking av kransarteriene i hjarta med innsprøyting av kontrastveske, og eventuell mekanisk utblokking av blodkar, blir utført ved ti sjukehus i Noreg. Pasientar kan bli direkte akuttinnlagt i eit slikt «invasivt sjukehus», eller bli overflytta frå andre sjukehus. Ved fem av sjukehusa blir det også utført hjartekirurgi [(Årsrapport 2021 Norsk hjerteinfarktregister). ](https://www.kvalitetsregistre.no/register/hjerte-og-karsykdommer/norsk-hjerteinfarktregister)\n\nSom i Eldrehelseatlaset inngår ikkje akuttbehandling med trombolyse i analysane, og revaskularisering er ikkje avgrensa til pasientar med hjarteinfarkt."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-23T12:40:29.953Z",
          "oppdatert": "2023-05-23T12:40:30.016Z",
          "overskrift": "Revaskularisering for pasientar 18 år og eldre",
          "ingress": "Den geografiske variasjonen i revaskulariseringsratar var liten for pasientar 18 år og eldre. Det var ein positiv moderat samvariasjon mellom innlegging med akutt hjarteinfarkt og revaskularisering.",
          "utvalg": "Utvalet består av pasientar med ein eller fleire av følgande prosedyrekodar for bypasoperasjonar og PCI i perioden 2018-2022:\n\nBypass kodar:\n\nFNA\t\tAnastomose mellom a. mammaria interna og koronararterie\nFNB\t\tAnastomose mellom a. gastroepiploica og koronararterie\nFNC\t\tAortokoronar venebypass\nFND\t\tAortokoronar bypass med protesemateriale\nFNE\t\tKoronar bypass med fritt arterietransplantat\n\nPCI kodar:\n\nFNG\t\tUtvidelse og rekanalisering av koronararterier\nFNP02B\tEndovaskulær angioplastikk i koronararterie\nFNP12B\tEndovaskulær angioplastikk i koronararteriebypass\t \nFNQ05B\tEndovaskulær angioplastikk med stentimplantasjon i koronararterie\nFNQ12B\tEndovaskulær angioplastikk med stentimplantasjon i koronararteriebypass\n\n\n\nAlder: 18 år og eldre.\n\nRatane er justerte for alder og kjønn.",
          "resultat": "Det blei utført 13 038 revaskulariseringar fordelt på 12 252 pasientar i gjennomsnitt per år i 2018 -2022 i aldersgruppa 18 år og eldre. Talet gjeld alle pasientar, ikkje berre pasientar med hjarteinfarkt. Det var flest menn (77 %) som fekk utført revaskularisering av hjarta. Raten for revaskularisering var 3,1 per 1000 innbyggarar for Noreg. \n\n![kjønn og alder](/helseatlas/img/no/hjarteinfarkt/revaskularisering_kjald.png \"Pasientar som fekk revaskularisering, fordelt på kjønn og aldersgrupper. Snitt per år. \")\n\nOpptaksområda i Helse Nord hadde høgast rate for revaskularisering, og Diakonhjemmet-området tydeleg lågast. At Finnmark hadde høgast rate for revaskularisering, var venta ut frå at dei også hadde høgast rate for hjarteinfarkt. Det er ein positiv moderat samanheng mellom ratane for innlegging og revaskularisering (r=0,57), og samanhengen er statistisk signifikant (p=0,006) for aldersgruppa 18 år og eldre. Ein positiv samanheng var venta fordi revaskularisering er behandling ved hjarteinfarkt. Opptaksområde med høg førekomst av infarkt bør ha høg revaskulariseringsrate. \n\nDen geografiske variasjonen var liten når vi såg bort frå høgast og lågast rate for revaskularisering (FT2=1,6 og SCV2=1,9).",
          "data": "revask_oppdatert.json.json"
        },
        {
          "utvalg": "Utvalet består av pasientar med ein eller fleire av følgande prosedyrekodar for bypasoperasjonar og PCI i perioden 2018-2022:\n\nBypass kodar:\n\nFNA\t\tAnastomose mellom a. mammaria interna og koronararterie\nFNB\t\tAnastomose mellom a. gastroepiploica og koronararterie\nFNC\t\tAortokoronar venebypass\nFND\t\tAortokoronar bypass med protesemateriale\nFNE\t\tKoronar bypass med fritt arterietransplantat\n\nPCI kodar:\n\nFNG\t\tUtvidelse og rekanalisering av koronararterier\nFNP02B\tEndovaskulær angioplastikk i koronararterie\nFNP12B\tEndovaskulær angioplastikk i koronararteriebypass\t \nFNQ05B\tEndovaskulær angioplastikk med stentimplantasjon i koronararterie\nFNQ12B\tEndovaskulær angioplastikk med stentimplantasjon i koronararteriebypass\n\n\n\nAlder: 75 år og eldre.\n\nRatane er justerte for alder og kjønn.\n\nOpptaksområda til Diakonhjemmet og Lovisenberg er slått saman til eitt område; Indre Oslo. Dette blei gjort for å nytte dei same geografiske inndelingane som i Eldrehelseatlaset. I analysane blir resultata i dette atlaset for 2018–2022 samanlikna med Eldrehelseatlaset med data for 2013–2015.",
          "data": "revask75_oppdatert14.json",
          "publisert": "2023-05-23T15:26:38.776Z",
          "resultat": "I snitt blei det gjennomført 3787 revaskulariseringar for eldre (75 år og eldre) per år i 2018-2022, fordelt på 3584 pasientar, og 69 % av pasientane var menn. Tal revaskulariseringar per år var om lag uendra frå 2013-2015 (3403, [Eldrehelseatlaset](https://www.skde.no/helseatlas/v2/eldre/)) trass i at tal hjarteinfarkt blei tydeleg redusert. Raten for revaskularisering var 9,3 per 1000 innbyggarar per år for eldre i Noreg (2018-2022).\n\nRevaskulariseringsratane var høgast for eldre frå opptaksområda i Helse Nord. Den geografiske variasjonen kan karakteriserast som moderat (FT2=1,8 og SCV=3,8), og med høgast rate for eldre i opptaksområde UNN og lågast i Indre Oslo. Raten auka tydeleg i Helse Finnmark sitt opptaksområde frå 2019, mens det i  2013-2015 ([Eldrehelseatlaset](https://www.skde.no/helseatlas/v2/eldre/)) var ein nedgang. \n\nFor nokre delar av landet var ratane for både innlegging og revaskularisering høg– for eksempel for Finnmark. For andre delar av landet var det derimot høg førekomst av hjarteinfarkt og låg revaskulariseringsrate – for eksempel i Nord-Trøndelag. Samvariasjonen mellom ratane for innlegging med hjarteinfarkt og revaskularisering var liten og ikkje statistisk signifikant (r=0,27, p=0,2) – det same såg ein for 2013–2015 [(Eldrehelseatlaset](https://www.skde.no/helseatlas/v2/eldre/)). \n\nDen manglande samanhengen mellom ratar for innlegging og revaskularisering, og mindre bruk av revaskularisering for eldre i mange av opptaksområda, kan skuldast ulik praksis, tenestetilbod og prioriteringar. Vi kjenner ikkje til om graden av sjuklegheit hos pasientar med hjarteinfarkt varierte meir hos eldre enn i den samla vaksengruppa (18 år og eldre) der korrelasjonen var moderat.",
          "overskrift": "Revaskularisering for pasientar 75 år og eldre",
          "ingress": "Den geografiske variasjonen i revaskularisering for eldre var moderat. Det var mindre bruk av revaskularisering hos eldre (75 år og eldre), enn  hos innbyggarane generelt. Hos eldre var det ingen samvariasjon mellom akutt hjarteinfarkt og revaskularisering.",
          "kart": "indre_oslo.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-05-23T15:26:38.839Z"
        },
        {
          "type": "faktaboks",
          "overskrift": "Endring i revaskulariseringsrate for pasientar 75 år og eldre",
          "tekst": "Det var inga tydeleg endring i bruk av revaskularisering av hjarta for eldre i Noreg frå 2013-2015 til 2018-2022. Endringa er illustrert ved å rekne ut forholdstalet mellom gjennomsnittleg revaskulariseringsrate per år for periodane 2018-2022 og 2013-2015 (sjå [Eldrehelseatlaset](https://www.skde.no/helseatlas/v2/eldre/)). I opptaksområda Nordland og UNN auka likevel raten, mens i Telemark-området blei den redusert. \n\n![Endring i revaskulariserings rate](/helseatlas/img/no/hjarteinfarkt/revaskular75endering.png \"Forholdstal av raten i 2018-2022 til raten i 2013-2015\")"
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Datagrunnlaget",
          "tekst": "Helseatlas hjarteinfarkt bygger på opplysingar utlevert frå Helsedirektoratet ved Norsk pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR) for perioden 2018 til 2022. \n\nFrå KPR er det henta informasjon om trening hos fysioterapeut for pasienter etter akutt hjarteinfarkt. Andre analysar bygger på informasjon frå NPR.\n\nTal innbyggarar er henta frå SSB.\n\n**Fråskriving**\n\n\nHelse Førde er aleine ansvarleg for tolking og presentasjon av data som er utleverte. NPR og KPR har ikkje ansvar for analysar eller tolkingar som er basert på data dei har levert ut."
        },
        {
          "type": "faktaboks",
          "overskrift": "Inndeling i opptaksområde",
          "tekst": "Dei fire regionale helseføretaka har eit lovpålagt sørge-for-ansvar for å tilby innbyggarane tilbod i spesialisthelsetenesta, og tilbodet skal vere likeverdig uansett kvar ein bur ([Lov om spesialisthelsetenesta](https://lovdata.no/dokument/NL/lov/1999-07-02-61)).  I vurdering av geografisk variasjon av innbyggarane sin bruk av helsetenester, er landet derfor inndelt etter helseføretaka sine opptaksområde. \n\nAnalysane i helseatlas blir gjennomført ut frå kva opptaksområde pasienten bur i, og ikkje ut frå kvar han eller ho fekk behandling. Innbyggarane i dei ulike opptaksområda har ulik alders- og kjønnssamansetjing. Ratane i atlaset er derfor alders- og kjønnsjusterte for å kunne samanlikne meir homogene grupper sin bruk av helsetenester, enn utan slik justering. Dersom informasjon om kva kommune pasienten budde i mangla i datasetta, blei pasienten ekskludert frå analysane. Gjennom analysane kan dei regionale helseføretaka danne seg eit bilde av korleis sørge-for-ansvaret blir innfridd.\n\nInformasjon om inndeling i opptaksområde, tal innbyggarar og median alder på innbyggarane (2020) som er brukt i dette atlaset finn de nedanfor. \n\n![innbyggarar 2020](/helseatlas/img/no/hjarteinfarkt/innbyggarar2020.png \"Tal innbyggarar i 2020\")\n\n<!--StartFragment-->\n\nLista under viser kva for helseføretak eller sjukehus det er definert opptaksområde for og kortnamna på desse, som blir brukt i atlaset. Kommunar og bydelar som høyrer til kvart opptaksområde finn du [her. ](https://www.skde.no/helseatlas/statisk/kommunar-og-bydelar)\n\nOpptaksområda Diakonhjemmet sykehus og Lovisenberg diakonale sykehus (dvs. bydelar i Oslo) er slått saman til eitt område; Indre Oslo, der resultat frå 2018–2022 blir samanlikna med Eldrehelseatlaset (2013–2015). \n\n<!--EndFragment-->\n\n| **Opptaksområde for**                 | **Kortnavn**    |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olavs       |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Sykehuset Østfold HF                  | Østfold         |\n| Akershus universitetssykehus HF       | Akershus        |\n| Oslo universitetssykehus HF           | OUS             |\n| Lovisenberg diakonale sykehus         | Lovisenberg     |\n| Diakonhjemmet sykehus                 | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet sykehus HF                  | Sørlandet       |"
        },
        {
          "type": "faktaboks",
          "overskrift": "Ressursgruppe",
          "tekst": "Helseatlas hjarteinfarkt er utarbeida i samarbeid med ei ressursgruppe beståande av:\n\n* Torstein Hole, dr. med., medlem av fagleg rådgjevingsgruppe i Norsk hjerteinfarktregister, Helse Møre og Romsdal, NTNU\n* Charlotte B. Ingul, dr. med. professor NTNU, Nord Universitet \n* Tove Johansen, analytiker, SKDE\n* John Munkhaugen, dr. med., Drammen sjukehus, UIO \n* Tone Merete Norekvål, leiar forskingsgruppa PROCARD, Haukeland universitetssykehus, professor HVL og UiB\n* Barthold Vonen, direktør, SKDE\n\nGjennom prosjektperioden har vi vore i kontakt med fagmiljø og -personar i ulike delar av landet. Dette for å sikre oss at analyseresultata kan gi eit best mogleg bilde av praksis.\n\nTakk for bidrag med å gjere atlaset praksisnært og relevant.\n\n\n\nHelseatlaset er utarbeida av Helse Førde HF ved Marte Bale, Haji Kedir Bedane, Maria Holsen, Knut Ivar Osvoll og Oddne Skrede."
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Ved spørsmål eller kommentarar, ta kontakt med helseatlastenesta i Helse Førde HF gjennom post@helse-forde.no"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/hjarteinfarkt/istock-1277617411_hjarte.jpg",
  "shortTitle": "Hjarteinfarkt",
  "mainTitle": "Helseatlas hjarteinfarkt "
}