{
  "frontpagetext": "I helseatlas hjarteinfarkt har vi undersøkt geografisk variasjon i innleggingar, PCI-behandling, rehabilitering og kommunal fysioterapi etter hjarteinfarkt.",
  "filename": "hjarteinfarkt",
  "publisert": false,
  "lang": "nn",
  "date": "2023-05-03T08:41:38.301Z",
  "ingress": "Helseatlas hjarteinfarkt inneheld to hovuddelar: ei oppdatering av resultat frå eldrehelseatlaset med innlegging ved akutt hjarteinfarkt og revaskularisering, og rehabilitering etter hjarteinfarkt.\n\n\nRehabilitering har ein klar sekundærforebyggande effekt på hjarteinfarkt - og med det stor påverknad på både enkeltpersonar og helsevesen. Frå tidlegare er det lite kunnskap om omfanget av rehabilitering etter hjarteinfarkt.",
  "kapittel": [
    {
      "overskrift": "Hovudfunn",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Ev. undertekst til ingressen",
          "tekst": "Legge inn teksten her\n\n* punktvis oppsummering av hovudfunn for hjarteinfarkt-området \n* ev. legge inn oversikts-tabell"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om hjarteinfarkt",
          "tekst": "Kvart år blir i underkant av 12 000 nordmenn ramma av akutt hjarteinfarkt. I om lag 25 % av hjarteinfarkta er ein av koronararteriane heilt tett på grunn av brist i overflata  i eit trongt parti av blodåra, og danning av trombe (blodpropp). I 75 % av hjarteinfarkta er det er mindre EKG-forandringar, og koronararterien er i dei fleste tilfelle ikkje heilt tett. Hjarteinfarkt er ein alvorleg tilstand som utviklar seg raskt. Det er derfor viktig å komme tidleg i gang med behandling."
        },
        {
          "type": "faktaboks",
          "overskrift": "Vurdering av geografiske variasjon",
          "tekst": "FT, CV, SCV"
        }
      ]
    },
    {
      "overskrift": "Pasientar innlagt med hjarteinfarkt",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Hovudfunn:** \n\n* Tal eldre innlagt med akutt hjarteinfarkt har gått ned, trass i fleire eldre.\n* Rate for akutt hjarteinfarktinnlegging var høgast i Finnmark. Dette kan tolkast som høgare førekomst av hjarteinfarkt i Finnmark enn i resten av landet.\n* Den geografiske variasjonen i inneggingar med akutt hjarteinfarkt var liten når vi såg bort frå områda med høgast og lågast rate."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-10T07:50:57.499Z",
          "oppdatert": "2023-05-10T07:50:57.544Z",
          "overskrift": "Hjarteinfarktinnlegging, pasientar 18 år og eldre",
          "ingress": "I Noreg var det 2,8 innleggingar med akutt hjarteinfarkt per 1000 innbyggarar i snitt per år i 2018 -2022. Raten gjekk ned i løpet av perioden. Sett bort frå områda med høgast (Finnmark) og lågast (Diakonhjemmet) rate var det liten geografisk variasjon.",
          "utvalg": "Utvalet består av pasientar innlagt i sjukehus med akutt hjarteinfarkt (ICD-10 kode I21 akutt hjarteinfarkt, eller I22 påfølgande hjarteinfarkt) som hovud- eller bitilstand, i perioden 2018-2022. \n\nAlder: 18 år eller meir.\n\nRatane er justerte for alder og kjønn.",
          "resultat": "![Kjønn og alder](/helseatlas/img/no/hjarteinfarkt/hjarte_kjonn_alder.png \"Kjønns-og aldersfordeling av innalgte hjarteinfark pasientar\")\n\nhjarteinfarkt.\n\nSkrive om pasientraten, men også ta med noko om tal innleggingar.",
          "data": "innlagtepasient230523.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-23T16:53:25.749Z",
          "oppdatert": "2023-05-23T16:53:25.790Z",
          "overskrift": "Hjarteinfarkt innlegging , pasientar 75 år og eldre",
          "ingress": "75 plus innlegging",
          "utvalg": "Utvalet består av pasientar innlagt i sjukehus med akutt hjarteinfarkt (ICD-10 kode I21 akutt hjarteinfarkt, eller I22 påfølgande hjarteinfarkt) som hovud- eller bitilstand, i perioden 2018-2022. \n\nAlder: 75 år eller meir.\n\nRatane er justerte for alder og kjønn.",
          "resultat": "høger innleging hos eldre",
          "data": "innlagtepasient75_230523.json"
        }
      ]
    },
    {
      "overskrift": "Revaskularisering",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Houdfunn",
          "tekst": "* hovudfunn 1"
        },
        {
          "type": "faktaboks",
          "overskrift": "Revaskularisering",
          "tekst": "Hovudmål for akuttbehandlinga er å avgrense skaden på hjartemuskelen ved å opne opp blodkar; revaskularisering. Avhengig av avstand til sjukehus og type infarkt, er det tilrådd at pasientane får blodpropp-oppløysande behandling (trombolyse), perkutan koronar intervensjon (PCI, utblokking) eller bypassoperasjon. \n\nRøntgenundersøking av kransarteriene i hjarta med innsprøyting av kontrastveske, og eventuell mekanisk utblokking av blodkar, blir utført ved ti sjukehus i Noreg. Pasientar kan bli direkte akuttinnlagt i eit slikt «invasivt sjukehus», eller bli overflytta frå andre sjukehus. Ved fem av sjukehusa blir det også utført hjartekirurgi [(Årsrapport 2021 Norsk hjerteinfarktregister). ](https://www.kvalitetsregistre.no/register/hjerte-og-karsykdommer/norsk-hjerteinfarktregister)"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-23T12:40:29.953Z",
          "oppdatert": "2023-05-23T12:40:30.016Z",
          "overskrift": "Revaskularisering for pasientar 18 år og eldre",
          "ingress": "revask",
          "utvalg": "Utvalet består av pasientar med ein eller fleire av følgande prosedyrekodar: FNA\\*, FNB\\*, FNC\\*, FND\\*, FNE\\*, FNG\\*, FNP02B, FNP12B, FNQ05B eller FNQ12B, i perioden 2018-2022.\n\nAlder: 18 år og eldre.\n\nRatane er justerte for alder og kjønn.",
          "resultat": "revask\n\n![kjønn og alder](/helseatlas/img/no/hjarteinfarkt/revaskularisering_kjonn_alder.png \"Kjønns- og aldersfordeling av pasientar som fekk revaskularisering\")",
          "data": "revask_oppdatert.json.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-23T15:26:38.776Z",
          "oppdatert": "2023-05-23T15:26:38.839Z",
          "overskrift": "Revaskularisering for pasientar 75 år og eldre",
          "ingress": "75 år plus",
          "utvalg": "Utvalet består av pasientar med ein eller fleire av følgande prosedyrekodar: FNA\\*, FNB\\*, FNC\\*, FND\\*, FNE\\*, FNG\\*, FNP02B, FNP12B, FNQ05B eller FNQ12B, i perioden 2018-2022.\n\nAlder: 75 år og eldre.\n\nRatane er justerte for alder og kjønn.",
          "resultat": "75 plus",
          "data": "revask75_oppdatert.json"
        }
      ]
    },
    {
      "overskrift": "Rehabilitering",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "* hovudfunn 1\n* hovudfunn 1",
          "beskrivelse": "Rehabilitering"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om rehabilitering",
          "tekst": "Rehabilitering eller sekundærforebyggande behandling er tilrådd for alle pasientar etter hjarteinfarkt. Rehabiliteringa er kostnadseffektiv, betrar livskvalitet, reduserer risiko for tilbakefall, død og reinnlegging. Forskinga på området er av høg kvalitet og med sterk grad på anbefalingane.\n\nRehabilitering etter hjarteinfarkt kan delast inn i tre fasar. Første fase skjer medan pasienten er på sjukehuset. Fase to skjer hovudsakleg gjennom eit poliklinisk tilbod etter utskriving frå sjukehus, og fase tre handlar om ein livslang vedlikehaldsfase med justering av levevanar og fysisk aktivitet. I helseatlas hjarteinfarkt har vi sett på geografisk variasjon i fase to av hjarterehabiliteringa.\n\nEuropeiske retningslinjer tilrår tverrfagleg hjarterehabilitering som omfattar trening, undervising, oppfølging og handtering av livsstil og risikofaktorar samt psykososial støtte.  \n\nHelsetenestene kan ha noko ulikt innhald og blir organisert på ulike måtar. Vi har derfor supplert analysar om rehabilitering etter hjarteinfarkt med deltaking på Lærings- og meistringskurs (LMS-kurs) og trening i spesialisthelsetenesta etter sjukehusopphald med akutt hjarteinfarkt. Også trening hos fysioterapeut med kommunalt driftstilskot /som har sendt rekning til Helfo er inkludert i atlaset."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-31T11:53:51.366Z",
          "oppdatert": "2023-05-31T11:53:51.445Z",
          "overskrift": "Prosentdel \"ekte\" rehabilitering etter hjarteinfarkt",
          "ingress": "Ved \"ekte rehabilitering\" er kontaktane i spesialisthelsetenesta koda som rehabilitering (Z-kodar).",
          "utvalg": "I analyse av rehabilitering etter hjarteinfarkt har vi brukt forløpsanalyse, og sett på rehabilitering eit halvt år etter eit indeksopphald/startopphald.\n\n**Indeksopphald/startopphald** \n\ner opphald der pasienten har I21 (akutt hjarteinfarkt) som hovudtilstand ved innleggelse. Dersom pasienten er flytta mellom ulike sjukehus, og det er mindre enn 8 timar mellom opphalda, er dei slått saman.\n\nOpphald med ukjent opptaksområde på pasient er ekskludert. Dersom indeksopphaldet går over fleire år, er det utdato for indeksopphaldet som gjeld.\n\nVi har brukt ein snevrare definisjon av hjarteinfarkt i analysane knytt til rehabilitering, enn elles. Ved å bruke ein streng definisjon er vi meir sikre på at vi inkluderer rett pasientgruppe, og vi såg at det meste av rehabiliteringa var knytt til indeksopphald med I21 som hovudtilstand. \n\n**Rehabiliteringsepisode** \nAlle episodar med minst ein av følgande hoved- eller bitilstandar: Z50.0 Rehabilitering etter hjertesykdom Z50.80 Kompleks rehabilitering Z50.89 Enkel rehabilitering Z50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak\n\nVed treff i minst ein av episodane i definisjonen inngikk episoden i utrekning av kor stor prosentdel av indeksopphalda som hadde påfølgande rehabilitering. \n\nEpisodar 1 – 182 dagar etter utskriving av indeksopphald i 2018-2021 inngår i analysane.\n\nAlder: 18 år eller meir",
          "resultat": "\n\n![Kjønn og alder](/helseatlas/img/no/hjarteinfarkt/prosentdel_rehab_ekte.png \"Prosentdel fordeling av rehabilitering med kjønns og aldersgruppe\")\n\n![](/helseatlas/img/no/hjarteinfarkt/rplot_zrehab.png \"\\\"Ekte\\\" rehabiliteringsrate\")\n\n\n\n![Fordeling av Z kodar](/helseatlas/img/no/hjarteinfarkt/rplot_zkodaer.png \"Prosentviss fordeling av ulike Z kode rehabilitering\")\n\n![Dagar til første rehabiliteringsepisodar (Z kodar)](/helseatlas/img/no/hjarteinfarkt/dagar_til_første_ekte_rehab_episode.png \"Dagar til første ekte  rehabiliteringsepisodar\")\n\nZ50.0, Z50.80, Z50.89, Z50.9\n\nProsentdel rehabilitering fordeling med kjønns- og alder \n\nRate for ekte rehabilitering\n\ntype av Z kodar\n\nDagar til første ekte rehabiliteringsepisodar",
          "data": "rehab_ekte_med95_ki.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-15T13:26:12.822Z",
          "oppdatert": "2023-05-15T13:26:12.874Z",
          "overskrift": "Prosentdel rehabilitering etter hjarteinfarkt",
          "ingress": "Både \"ekte\" rehabilitering, LMS-kurs og trening i spesialisthelsetenesta inngår",
          "utvalg": "I analyse av rehabilitering etter hjarteinfarkt har vi brukt forløpsanalyse, og sett på rehabilitering eit halvt år etter eit indeksopphald/startopphald.\n\n**Indeksopphald/startopphald** \n\ner opphald der pasienten har I21 (akutt hjarteinfarkt) som hovudtilstand ved innleggelse.  Dersom pasienten er flytta mellom ulike sjukehus, og det er mindre enn 8 timar mellom opphalda, er dei slått saman.\n\nOpphald med ukjent opptaksområde på pasient er ekskludert. Dersom indeksopphaldet går over fleire år, er det utdato for indeksopphaldet som gjeld.\n\nVi har brukt ein snevrare definisjon av hjarteinfarkt i analysane knytt til rehabilitering, enn elles. Ved å bruke ein streng definisjon er vi meir sikre på at vi inkluderer rett pasientgruppe, og vi såg at det meste av rehabiliteringa var knytt til indeksopphald med I21 som hovudtilstand. \n\n**Rehabiliteringsepisode** \n\n*Alle episodar med minst ein av følgande hoved- eller bitilstandar:* \nZ50.0 Rehabilitering etter hjertesykdom\nZ50.80 Kompleks rehabilitering\nZ50.89 Enkel rehabilitering\nZ50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak\n\n*Alle episodar med følgande prosedyrekodar:*\\\nWPCK00 Lærings- og mestringsaktivitet vedrørende aktuelle tilstand\nOBAB00 Veiledet og instruert fysisk trening knyttet til motorikk og/eller kondisjon\n\nVed  treff i minst ein av episodane i definisjonen inngikk episoden i utrekning av  kor stor prosentdel av indeksopphalda som hadde påfølgande rehabilitering. \n\nEpisodar 1 – 182 dagar etter utskriving av indeksopphald i 2018-2021 inngår i analysane.\n\nAlder: 18 år eller meir",
          "resultat": "![](/helseatlas/img/no/hjarteinfarkt/prosentdel_samla_kjonn_alder.png \"kjønn alder\")\n\nProsentdel med rehabilitering\n\nta noko med om at trening er ein viktig del av rehabiliteringa G.O.Dibben 2023",
          "data": "rehab_correct.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-24T12:35:42.290Z",
          "oppdatert": "2023-05-24T12:35:42.339Z",
          "overskrift": "Rehabiliteringsrate",
          "ingress": "Både \"ekte\" rehabilitering, LMS-kurs og trening i spesialisthelsetenesta inngår i raten",
          "utvalg": "I analyse av rehabilitering etter hjarteinfarkt har vi brukt forløpsanalyse, og sett på rehabilitering eit halvt år etter eit indeksopphald/startopphald.\n\n**Indeksopphald/startopphald** \n\ner opphald der pasienten har I21 (akutt hjarteinfarkt) som hovudtilstand ved innlegging.  Dersom pasienten er flytta mellom ulike sjukehus, og det er mindre enn 8 timar mellom opphalda, er dei slått saman.\n\nOpphald med ukjent opptaksområde på pasient er ekskludert. Dersom indeksopphaldet går over fleire år, er det utdato for indeksopphaldet som gjeld.\n\nVi har brukt ein snevrare definisjon av hjarteinfarkt i analysane knytt til rehabilitering, enn elles. Ved å bruke ein streng definisjon er vi meir sikre på at vi inkluderer rett pasientgruppe, og vi såg at det meste av rehabiliteringa var knytt til indeksopphald med I21 som hovudtilstand. \n\n**Rehabiliteringsepisode** \n\n*Alle episodar med minst ein av følgande hoved- eller bitilstandar:* \nZ50.0 Rehabilitering etter hjertesykdom\nZ50.80 Kompleks rehabilitering\nZ50.89 Enkel rehabilitering\nZ50.9 Behandling som omfatter bruk av uspesifisert rehabiliteringstiltak\n\n*Alle episodar med følgande prosedyrekodar:*\\\nWPCK00 Lærings- og mestringsaktivitet vedrørende aktuelle tilstand\nOBAB00 Veiledet og instruert fysisk trening knyttet til motorikk og/eller kondisjon\n\nI utrekning av tal rehabiliteringsepisodar har vi, fordi det kan vere fleire kodar på kvar rehabiliteringsepisode, inndelt i følgande «grupper»:\n•\tGruppe 1 z-rehabilitering: I tilfeller der episoden inneheld følgande kodar:\n\tEpisode med Z50.0, Z50.80, Z50.89 el. Z50.9, ev. også WPCK00 (LMS-kurs) og/eller OBAB00 (trening) dersom det skjer i same episode som ein eller fleire av Z-kodane \n•\tGruppe 2 LMS: episode med LMS-kurs (WPCK00), ev. også trening (OBAB00) dersom det skjer i same episode, og\tdersom episoden ikkje ligg i gruppe 1.\n•\tGruppe 3 trening: episode med kun trening (OBAB00) (dersom episoden ikkje er i gruppe 1 og gruppe2).\n\nEin episode kan berre ligge i ei gruppe, med gruppe 1 som første prioritet etc. Dvs. gruppe tre er berre trening.\n\nEpisodar 1 – 182 dagar etter utskriving av indeksopphald i 2018-2021 inngår i analysane.\n\nAlder: 18 år eller meir.\n\nRatane er justerte for alder og kjønn.",
          "resultat": "Rate\n\n![prosentdel ](/helseatlas/img/no/hjarteinfarkt/prosentdel_typerehab.png \"Prosentviss fordeling av type rehabilitering \")\n\n![dagar til rehab](/helseatlas/img/no/hjarteinfarkt/dagar_til_første_rehabsepisode.png \"Dagar til første rehabilitering\")",
          "data": "rehabiliteringrate_01.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-06-09T19:09:23.001Z",
          "oppdatert": "2023-06-09T19:09:23.093Z",
          "overskrift": "Prosentdel ekte rehabilitering med 95% Konfidensintervall ",
          "ingress": "ekte rehabilitering med 95% KI",
          "utvalg": "Z rehabilitering er ekte",
          "data": "rehab_ekte_med95_ki.json",
          "resultat": "det er velig stor variasjon mellom opptaksområde"
        }
      ]
    },
    {
      "overskrift": "Kommunalt tilbod",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Trening hos fysioterapeut",
          "tekst": "trening"
        },
        {
          "type": "tekst",
          "tekst": "* hovudfunn 1\n* hovudfunn 2"
        },
        {
          "type": "faktaboks",
          "overskrift": "Frisklivssentralar",
          "tekst": "Frisklivssentralar finst i 60 prosent av kommunane i Noreg ([Frisklivssentraler 2019](https://www.ssb.no/helse/artikler-og-publikasjoner/_attachment/441034?_ts=17674b5b0a8)). Deltaking i frisklivssentralar skal, på lik linje med anna helsehjelp, journalførast. Fagpersonar i spesialisthelsetenesta vi har vore i kontakt med i utvikling av atlaset, fortel at dei tilrår pasientar med hjarteinfarkt oppfølging ved frisklivssentralane. Det har likevel ikkje vore mogleg å få oversikt over pasientane sin bruk av tenestene, fordi det per i dag ikkje finst kodeverk som er tilpassa registrering av aktiviteten. Vi har derfor ikkje relevante aktivitetsdata frå Kommunalt pasient- og brukarregister (KPR). \n\n\nEin frisklivssentral er ein tilrådd, men ikkje-lovpålagt måte å organisere den førebyggande helsetenesta på i kommunane ([Veileder for kommunale frisklivssentraler](https://www.helsedirektoratet.no/tema/frisklivssentraler)). Den skal tilby kunnskapsbasert og effektiv hjelp til å endre levevanar og meistre sjukdom og helseplager. Målgruppa er personar med sjukdom eller auka risiko for sjukdom, som treng hjelp til å endre levevaner og meistre sjukdom."
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Datagrunnlaget",
          "tekst": "Helseatlas hjarteinfarkt bygger på opplysingar utlevert frå Helsedirektoratet ved Norsk pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR) for perioden 2018 til 2022. \n\nFrå KPR er det henta informasjon om trening hos fysioterapeut for pasienter etter akutt hjarteinfarkt. Andre analysar bygger på informasjon frå NPR.\n\nTal innbyggarar er henta frå SSB.\n\n**Fråskriving**\n\n\nHelse Førde er aleine ansvarleg for tolking og presentasjon av data som er utleverte. NPR og KPR har ikkje ansvar for analysar eller tolkingar som er basert på data dei har levert ut."
        },
        {
          "type": "faktaboks",
          "overskrift": "Inndeling i opptaksområde",
          "tekst": "Dei fire regionale helseføretaka har eit lovpålagt sørge-for-ansvar for å tilby innbyggarane tilbod i spesialisthelsetenesta, og tilbodet skal vere likeverdig uansett kvar ein bur ([Lov om spesialisthelsetenesta](https://lovdata.no/dokument/NL/lov/1999-07-02-61)).  I vurdering av geografisk variasjon av innbyggarane sin bruk av helsetenester, er landet derfor inndelt etter helseføretaka sine opptaksområde. \n\nAnalysane i helseatlas blir gjennomført ut frå kva opptaksområde pasienten bur i, og ikkje ut frå kvar han eller ho fekk behandling. Innbyggarane i dei ulike opptaksområda har ulik alders- og kjønnssamansetjing. Ratane i atlaset er derfor alders- og kjønnsjusterte for å kunne samanlikne meir homogene grupper sin bruk av helsetenester, enn utan slik justering. Dersom informasjon om kva kommune pasienten budde i mangla i datasetta, blei pasienten ekskludert frå analysane. Gjennom analysane kan dei regionale helseføretaka danne seg eit bilde av korleis sørge-for-ansvaret blir innfridd.\n\nInformasjon om inndeling i opptaksområde, tal innbyggarar og median alder på innbyggarane (2020) som er brukt i dette atlaset finn de her:\n\n![innbyggarar 2020](/helseatlas/img/no/hjarteinfarkt/rplot_innbyggarar2020.png \"Tal innbyggarar i 2020\")\n\n\n\n\n\n<!--StartFragment-->\n\nLista under viser kva for helseføretak eller sjukehus det er definert opptaksområde for og kortnamna på desse, som blir brukt i atlaset.\n\n<!--EndFragment-->\n\n| **Opptaksområde for**                 | **Kortnavn**    |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olavs       |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Sykehuset Østfold HF                  | Østfold         |\n| Akershus universitetssykehus HF       | Akershus        |\n| Oslo universitetssykehus HF           | OUS             |\n| Lovisenberg diakonale sykehus         | Lovisenberg     |\n| Diakonhjemmet sykehus                 | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet sykehus HF                  | Sørlandet       |"
        },
        {
          "type": "faktaboks",
          "overskrift": "Ressursgruppe",
          "tekst": "Helseatlas hjarteinfarkt er utarbeida av Helse Førde i samarbeid med ei ressursgruppe beståande av:\n\n* Torstein Hole, dr. med., medlem av fagleg rådgjevingsgruppe i Norsk hjerteinfarktregister, Helse Møre og Romsdal, NTNU\n* Charlotte B. Ingul, dr. med. professor NTNU, Nord Universitet \n* Tove Johansen, analytiker, SKDE\n* John Munkhaugen, dr. med., Drammen sjukehus, UIO \n* Tone Merete Norekvål, leiar forskingsgruppa PROCARD, Haukeland universitetssykehus, professor HVL og UiB\n* Eva Stensland, Fag- og forskningssjef/seksjonsleder Forskningsseksjonen, SKDE\n* Barthold Vonen, direktør, SKDE\n\n\nGjennom prosjektperioden har vi vore i kontakt med fagmiljø og -personar i ulike delar av landet. Dette for å sikre oss at analyseresultata kan gi eit best mogleg bilde av praksis.\n\n\nTakk for bidrag med å gjere atlaset praksisnært og relevant."
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Ved spørsmål eller kommentarar, ta kontakt med helseatlastenesta i Helse Førde HF gjennom post@helse-forde.no"
        }
      ]
    }
  ],
  "image": "https://www.skde.no/helseatlas/admin/#/collections/atlas/new",
  "shortTitle": "Hjarteinfarkt",
  "mainTitle": "Helseatlas hjarteinfarkt "
}