{
  "frontpagetext": "Helseatlas kols beskriver variasjon i bruk av fastlege og legevakt, poliklinikk, akuttinnleggelser og rehabilitering i forhold til bosted for personer med kols.",
  "filename": "kols",
  "publisert": true,
  "lang": "nb",
  "date": "2017-10-18T12:00:00.000Z",
  "ingress": "Hovedfunnene fra atlaset er oppsummert under, og du finner også en kort beskrivelse av pasientutvalgene. Det gis informasjon om befolkningens bruk i geografiske områder (opptaksområder). Befolkningens bruk måles som antall hendelser per 10 000 innbyggere eller som andeler av pasientene som får en gitt tjeneste. Variasjonen i bruk mellom de geografiske boområdene er kort kommentert.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Les mer:** flere resultater og analyser finnes i [rapporten](/helseatlas/files/helseatlas-kols-rapport.pdf)."
        }
      ]
    },
    {
      "overskrift": "Fastlege og legevakt",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "En person som plages med tung pust eller mistenker kols kontakter gjerne fastlegen. Ofte er det en luftveisinfeksjon som fører til første legekontakt. Personer med kjent kols tar oftest kontakt med fastlege eller legevakt i forbindelse med nedre luftveisinfeksjoner eller kolsforverringer. Det er ikke tradisjon for regelmessige kontroller, selv om dette anbefales i nasjonale retningslinjer. Spirometri, som er måling av lungefunksjon, er den viktigste undersøkelsen som gjøres både ved utredning og kontroll av kols.\n\n### Bakgrunn og utvalg\n\nI tillegg til utredning, kontroller og akuttbehandling, ivaretar fastlegene den generelle oppfølgingen av kolspasienter. Dette innebærer å gi pasienten innsikt i egen sykdom, tilrettelegge for røykeslutt og trening, gi råd i forhold til psykososiale utfordringer, samt å henvise til spesialisthelsetjenester og rehabilitering ved behov.\n\nAnalysene inkluderer konsultasjoner for kols hos fastlege eller legevakt i 2013–15 for personer som er 40 år eller eldre, basert på refusjonskrav registrert i KUHR-databasen. Telefonkonsultasjoner er ikke inkludert. Spirometri er definert ved bruk av takstkoder i «Normaltariff for fastleger og legevakt».\n\n### Funn\n\nOmtrent like mange kvinner og menn var registrert med kols hos fastlege og legevakt. To tredjedeler var 60 år eller eldre.\n\nÅrlig var ca. 49 000 personer hos fastlege eller legevakt for kols. Bosatte i opptaksområdet til Finnmarkssykehuset oppsøkte fastlege eller legevakt med diagnosen kols over dobbelt så ofte som bosatte i opptaksområdet til Diakonhjemmet.\n\nHvert år ble det i gjennomsnitt målt lungefunksjonen hos 44 % av de som oppsøkte fastlege eller legevakt for kols i opptaksområdet til Sykehuset i Vestfold. Tilsvarende for opptaksområdet til Finnmarkssykehuset var 22 %, mens landsgjennomsnittet var 37 %.\n\n![Personer med konsultasjon for kols hos fastlege eller legevakt fordelt på kjønn og alder](/helseatlas/img/no/kols/lege1.png \"Personer med konsultasjon for kols hos fastlege eller legevakt fordelt på kjønn og alder. Gjennomsnittlig antall per år.\")\n\n![Personer med kols hos fastlege eller legevakt](/helseatlas/img/no/kols/lege2.png \"Personer med kols hos fastlege eller legevakt. Kjønns- og aldersstandardisert antall per 10 000 innbyggere. Gjennomsnitt per år.\")\n\n![Andel personer med kols hos fastlege eller legevakt som har tatt spirometri hos fastlegen i løpet av året](/helseatlas/img/no/kols/lege3.png \"Andel personer med kols hos fastlege eller legevakt som har tatt spirometri hos fastlegen i løpet av året. Kjønns- og aldersstandardisert andel. Gjennomsnitt per år.\")\n\n### Kommentarer\n\nDet er stor geografisk variasjon i bruk av fastlege og legevakt for personer med kols. Det er også geografisk variasjon i forventet forekomst av kols (se faktaark Forekomst av kols). Samvariasjonen mellom forventet forekomst av kols og personer med kols hos fastlege eller legevakt er sterk. Dette tyder på at observert variasjon i bruk av tjenesten i stor grad kan skyldes underliggende forekomst av kols. Andel personer med kols som hadde fått målt lungefunksjonen hos fastlegen minst én gang i året varierte betydelig mellom opptaksområdene. I alle opptaksområdene var bruken langt under de nasjonale retningslinjenes anbefaling om minst én måling i året. Noen pasienter kan ha fått målt lungefunksjonen på poliklinikk eller hos avtalespesialist slik at de ikke har hatt behov for å måle lungefunksjonen hos fastlegen. Selv forutsatt at ingen pasienter har målt lungefunksjon begge steder, er det likevel over en tredjedel av personene med kols som ikke har fått målt lungefunksjonen hvert år.\n"
        }
      ]
    },
    {
      "overskrift": "Poliklinikk",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Fastlegen vil i de fleste tilfeller kunne gi tilstrekkelig oppfølging og behandling av personer med kols. Noen ganger vil det være behov for en vurdering av spesialist i lungesykdommer eller indremedisin. Henvisning til poliklinisk behandling i spesialisthelsetjenesten kan være aktuelt ved diagnostisering, optimalisering av behandling ved alvorlig sykdom, oppstart av lungerehabilitering eller oppstart av langtids oksygenbehandling. Pasienter som har vært hos lungespesialist settes ofte opp til kontrolltime uten ny henvisning fra fastlege.\n\nVed oppmøte på poliklinikken er pasienten ofte i en stabil fase av sykdommen. Følgelig vil en kunne anta at diagnosen kols satt ved en poliklinisk kontakt hos spesialist er sikrere enn ved akuttinnleggelser eller hos fastlege eller legevakt.\n\nAnalysene inkluderer personer som er 40 år eller eldre og som hadde poliklinisk kontakt for kols ved offentlig finansiert sykehus eller hos avtalespesialist i 2013–15. Kontakt med annet helsepersonell enn lege eller sykepleier, samt gruppeopplæring og rehabiliteringslignende aktivitet, er ekskludert. Spirometri er identifisert ved hjelp av prosedyreog takstkoder.\n\n### Funn\n\nÅrlig hadde omtrent 20 500 personer som var 40 år eller eldre poliklinisk kontakt for kols. Fire av fem var 60 år eller eldre.\n\nI gjennomsnitt hadde 82 personer per 10 000 innbyggere poliklinisk kontakt for kols minst én gang på ett år, og disse hadde årlig 1,5 kontakter for kols. Bosatte i opptaksområdet til Sørlandet sykehus hadde dobbelt så ofte poliklinisk kontakt som bosatte i opptaksområdet til Helse Nord-Trøndelag.\n\nHvert år ble lungefunksjonen i gjennomsnitt målt hos 84 % av personene med poliklinisk kontakt for kols. Andelen var 78 % på offentlig finansierte sykehus og 95 % hos avtalespesialister.\n\n![Personer med poliklinisk kontakt for kols fordelt på kjønn og alder](/helseatlas/img/no/kols/poliklinikk1.png \"Personer med poliklinisk kontakt for kols fordelt på kjønn og alder. Gjennomsnittlig antall per år.\")\n\n![Personer med poliklinisk kontakt for kols](/helseatlas/img/no/kols/poliklinikk2.png \"Personer med poliklinisk kontakt for kols. Kjønns- og aldersstandardisert antall per 10 000 innbyggere. Gjennomsnitt per år.\")\n\n![Andel personer med poliklinisk kontakt for kols som hadde tatt spirometri i løpet av ett år](/helseatlas/img/no/kols/poliklinikk3.png \"Andel personer med poliklinisk kontakt for kols som hadde tatt spirometri i løpet av ett år. Kjønns- og aldersstandardisert. Gjennomsnitt per år.\")\n\n### Kommentar\n\nDet var betydelig geografisk variasjon i bruk av poliklinikk for kols. Funnene må sees i sammenheng med forventet forekomst av kols (se faktaark Forekomst av kols). De fire opptaksområdene med høyest bruk av poliklinikk for kols, hadde også høyest forventet forekomst av kols. Forventet forekomst av kols kan forklare mye av, men ikke all, variasjonen mellom opptaksområdene. For eksempel hadde bosatte i opptaksområdene til Sykehuset Østfold og Helse Stavanger lav bruk av poliklinikk for kols, men relativt høy forventet forekomst av kols.\n\nDet var liten variasjon mellom opptaksområdene i andel personer med kols som hadde fått målt lungefunksjonen på poliklinikk minst én gang i løpet av ett år. Andelen var høyere hos avtalespesialist enn ved offentlig finansierte sykehus.\n"
        }
      ]
    },
    {
      "overskrift": "Akuttinnleggelser",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Kols er karakterisert av episoder med økte luftveisplager som kalles kolsforverringer. Luftveiene trekkes sammen, slimproduksjonen øker og endrer farge og pasienten får problemer med å få luft inn og ut fra lungene. En kolsforverring utløses ofte av en luftveisinfeksjon og krever tiltak som gjerne starter utenfor sykehus. Alvorlige kolsforverringer krever ofte sykehusinnleggelse.\n\nEn mild kolsforverring krever ikke behandling utover økt dose av pasientens faste og/eller behovstilpassede medikamenter. En moderat kolsforverring krever behandling med antibiotika eller kortikosteroider i tablettform. Ved alvorlig kolsforverring har pasienten ofte respirasjonssvikt med nedsatt oksygeninnhold og/eller for høye verdier av karbondioksid i blodet. Pasienten kan ha behov for pustehjelp i form av ventilasjonsstøtte.\n\nAnalysene inkluderer personer akuttinnlagt for kols i 2013–15. Ventilasjonsstøtte er definert som behandling med BiPAP (bifasisk positivt luftveistrykk).\n\n### Funn\n\nI gjennomsnitt ble ca. 10 500 personer akuttinnlagt for kols per år i perioden 2013-15. Fire av fem var over 65 år.\n\nDet var nesten tre ganger så mange personer per 10 000 innbyggere som ble akuttinnlagt for kols i opptaksområdet til Lovisenberg som i opptaksområdet til Diakonhjemmet. Antall akuttinnleggelser per person per år varierte fra 1,4 til 1,9 mellom opptaksområdene.\n\nVentilasjonsstøtte (BiPAP) ble gitt ved over 3 000 av nesten 17 000 årlige akuttinnleggelser. Andelen akuttinnleggelser hvor ventilasjonsstøtte ble gitt varierte fra 13,7 % i opptaksområdet til OUS til 26,4 % i opptaksområdet til Sykehuset i Vestfold.\n\n![Personer akuttinnlagt for kols fordelt på kjønn og alder](/helseatlas/img/no/kols/akutt1_0.png \"Personer akuttinnlagt for kols fordelt på kjønn og alder. Gjennomsnittlig antall per år.\")\n\n![Personer akuttinnlagt for kols](/helseatlas/img/no/kols/akutt2_0.png \"Personer akuttinnlagt for kols. Kjønns- og aldersstandardisert antall per 10 000 innbyggere. Gjennomsnitt per år.\")\n\n![Akuttinnleggelser for kols hvor ventilasjonsstøtte ble gitt](/helseatlas/img/no/kols/akutt3.png \"Akuttinnleggelser for kols hvor ventilasjonsstøtte ble gitt. Kjønns- og aldersstandardisert andel. Gjennomsnitt per år.\")\n\n### Kommentar\n\nHvor mange personer med kolsforverring som blir innlagt på norske sykehus avhenger av flere faktorer, deriblant røykerelatert sykelighet i befolkningen (se faktaark Forekomst av kols). Det er generelt sterk samvariasjon mellom forventet forekomst av kols og antall personer akuttinnlagt for kols per 10 000 innbyggere, men noen opptaksområder skiller seg ut. Østfold har relativt høy forventet forekomst av kols og relativt få personer akuttinnlagt for kols per 10 000 innbyggere. I Nord-Trøndelag er det motsatt. Noe av variasjonen i bruk av ventilasjonsstøtte kan muligens forklares av at ulike sykehus har ulike tradisjoner, retningslinjer og terskel for innleggelse. Ventilasjonsstøtte er en ressurskrevende behandling. Det kan være forskjeller i tilgjengelige ressurser for ventilasjonsstøtte ved ulike sykehus. Variasjonen i bruk av ventilasjonsstøtte vurderes å være uberettiget.\n"
        }
      ]
    },
    {
      "overskrift": "Rehabilitering",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Lungerehabilitering ved kols legger vekt på opplæring om tilstanden, fysisk trening, ernæringsråd, persontilpasset medisinering og røykeslutt for de det er aktuelt for. Målet er permanent livsstilsendring. Rehabiliteringen gjennomføres i praksis som dagbehandling i grupper eller individuelt, og varer fra få dager til flere uker. Lungerehabilitering kan ha langvarige positive effekter på fysisk funksjonsnivå og livskvalitet.\n\nRehabilitering tilbys av ulike aktører i ulike opptaksområder, og innholdet i rehabiliteringstilbud varierer. Å skille spesifikk lungerehabilitering fra mer generelle rehabiliteringstiltak er utfordrende da det ikke finnes spesifikke diagnosekoder eller prosedyrekoder for lungerehabilitering for kols. Det er utfordrende å få en fullstendig oversikt over rehabiliteringstilbudet for kols i spesialisthelsetjenesten, men datagrunnlaget vurderes likevel til å være tilfredsstillende.\n\nAnalysene inkluderer personer med kols som deltok på lungerehabilitering ved definerte sykehusavdelinger og private rehabiliteringsinstitusjoner i 2015. Ved aktuelle sykehusavdelinger var kun aktivitet kodet som rehabilitering, grupperettet pasientopplæring, veiledet og instruert fysisk trening, lærings- og mestringsaktivitet vedrørende aktuelle tilstand samt poliklinisk kontakt utført av fysioterapeut eller ergoterapeut inkludert.\n\n### Funn\n\nRundt 2 500 personer som var 40 år eller eldre deltok på lungerehabilitering for kols i 2015. De fleste var mellom 60 og 80 år. I gjennomsnitt deltok 10 personer per 10 000 innbyggere på lungerehabilitering for kols. I opptaksområdet til St. Olavs hospital deltok tre ganger så mange per 10 000 innbyggere på lungerehabilitering som i opptaksområdet til Lovisenberg.\n\n![Personer som deltok på lungerehabilitering for kols i 2015 fordelt på kjønn og alder](/helseatlas/img/no/kols/rehab1.png \"Personer som deltok på lungerehabilitering for kols i 2015 fordelt på kjønn og alder. Gjennomsnittlig antall per år.\")\n\nAv alle personer med kols som deltok på lungerehabilitering, fikk 75 % behandling ved et offentlig finansiert sykehus. Andelen varierte fra 34 % i opptaksområdet til St. Olavs hospital til 98 % i opptaksområdet til Sørlandet sykehus.\n\n<table>\n<caption style=\"text-align: left\"><strong>Tabell:</strong> Lungerehabilitering for kols som dagbehandlinger og døgnopphold fordelt på privat og offentlig behandler.</caption>\n<thead><tr>\n<th></th>\n<th style=\"text-align:right\"><strong>Privat</strong></th>\n<th style=\"text-align:right\"><strong>Offentlig</strong></th>\n<th style=\"text-align:right\"><strong>Begge</strong></th>\n</tr></thead>\n<tbody><tr>\n<td><strong>Dagbehandling</strong></td>\n</tr>\n<tr>\n<td>Personer</td>\n<td style=\"text-align:right\">59</td>\n<td style=\"text-align:right\">759</td>\n<td style=\"text-align:right\">813</td>\n</tr>\n<tr>\n<td>Dagbehandlinger totalt</td>\n<td style=\"text-align:right\">821</td>\n<td style=\"text-align:right\">6561</td>\n<td style=\"text-align:right\">7382</td>\n</tr>\n<tr>\n<td>Dagbehandlinger per person</td>\n<td style=\"text-align:right\">13,9</td>\n<td style=\"text-align:right\">8,6</td>\n<td style=\"text-align:right\">9,1</td>\n</tr>\n<tr>\n<td><strong>Døgnopphold</strong></td>\n</tr>\n<tr>\n<td>Personer</td>\n<td style=\"text-align:right\">604</td>\n<td style=\"text-align:right\">1198</td>\n<td style=\"text-align:right\">1789</td>\n</tr>\n<tr>\n<td>Rehabiliteringsdøgn totalt</td>\n<td style=\"text-align:right\">15 073</td>\n<td style=\"text-align:right\">27 360</td>\n<td style=\"text-align:right\">42 433</td>\n</tr>\n<tr>\n<td>Rehabiliteringsdøgn per person</td>\n<td style=\"text-align:right\">25,0</td>\n<td style=\"text-align:right\">22,8</td>\n<td style=\"text-align:right\">23,7</td>\n</tr>\n</table>\n\n![Personer som deltok på lungerehabilitering for kols i 2015](/helseatlas/img/no/kols/rehab2.png \"Personer som deltok på lungerehabilitering for kols i 2015. Kjønns- og aldersstandardisert antall per 10 000 innbyggere.\")\n\n### Kommentarer\n\nDet var betydelig geografisk variasjon i bruk av lungerehabilitering for kols i 2015. Funnene må ses i sammenheng med forventet variasjon i forekomst av kols (se faktaark Forekomst av kols). Fordi det er små tall kan tilfeldig variasjon gi store utslag. Likevel er det sannsynlig at mye av variasjonen er uberettiget. Det er spesielt oppsiktsvekkende at bosatte i opptaksområdene til Finnmarkssykehuset og Lovisenberg hadde så liten deltagelse i lungerehabilitering med bakgrunn i høyest forventet forekomst av kols. Tilsvarende hadde bosatte i opptaksområdet til St. Olavs hospital høy deltagelse i lungerehabilitering og relativ lav forventet forekomst av kols. Det virker å være uberettiget variasjon i tilbud om lungerehabilitering ved kols. Samtidig vil ikke alltid bruken av rehabilitering gjenspeile tilbudet. Noen personer med kols takker nei til konkrete tilbud om rehabilitering.\n\nVed å opprette og bygge ut rehabiliteringstilbud for personer med kols er det potensiale for å øke pasientenes livskvalitet, samt å redusere antall akuttinnleggelser for kols.\n"
        }
      ]
    },
    {
      "overskrift": "Forekomst av kols",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Kronisk obstruktiv lungesykdom (kols) er utbredt både i Norge og i resten av verden. Tung pust er hovedsymptomet. Ved mild kols er det først ved anstrengelse at problemer med å puste oppstår. Ved alvorlig kols kan det være tungt å puste selv i hvile. Noen har kronisk hoste med eller uten slim. Sykdommen fører også ofte til sekundære plager som angst, depresjon, ernæringsproblemer, vekttap, svinn av muskelmasse og utmattelse. Kols er forbundet med betydelig funksjonssvikt og høy dødelighet.\n\n### Kols i Norge\n\nDet finnes ikke nøyaktige tall for hvor mange nordmenn som har kols, og det er mange som ikke har fått diagnosen og dermed ikke vet at de har sykdommen. Diagnostikk og behandling foregår både i primærog spesialisthelsetjenesten. Diagnostisering foregår ved lungefunksjonsmåling.\n\nBasert på estimater fra befolkningsundersøkelser er det rimelig å anslå at minst åtte prosent av befolkningen som er 40 år eller eldre i Norge har kols, hvilket tilsvarer minst 200 000 personer. Fraværet av nøyaktige tall for forekomst av kols innebærer også manglende oversikt over hvor mange personer som har kols i ulike geografiske områder i Norge. Siden kols er relatert til blant annet røykevaner, luftforurensning og aldring er det sannsynlig at forekomsten av kols ikke er likt fordelt i ulike deler av landet.\n\n### Røykevaner\n\nI Norge har røykevanene endret seg betydelig siden 1970-tallet da mer enn halvparten av mennene og en tredjedel av kvinnene røykte daglig. Ved årtusenskiftet røykte om lag 30 % av både menn og kvinner daglig. Siden da har andelen dagligrøykere falt betydelig blant begge kjønn, og i 2016 røykte kun 13 % av norske menn og 11 % av norske kvinner daglig.\n\nDet er rimelig å vente at nedgangen i røyking isolert sett vil virke positivt inn på forekomsten av kols i Norge. Andre faktorer, som at befolkningen blir eldre, vil kunne virke i motsatt retning. Det er derfor vanskelig å anslå hvor mange personer som kommer til å ha kols i tiden fremover.\n\n![Røykevaner blant kvinner og menn fra 1973 til 2016](/helseatlas/img/no/kols/forekomst1.png \"Røykevaner blant kvinner og menn fra 1973 til 2016.\")\n\n### Lungekreft\n\nBåde lungekreft og kols er sterkt relatert til røyking. Det er derfor rimelig å anta at variasjonen i forekomst av kols gjenspeiler nye tilfeller av lungekreft. I Helseatlas kols brukes nye tilfeller av lungekreft som et indirekte mål på forekomst av kols.\n\nAntall nye tilfeller av lungekreft varierer mellom helseforetakenes opptaksområder. Lungekreft forekommer dobbelt så hyppig blant bosatte i opptaksområdet til Finnmarkssykehuset som blant bosatte i opptaksområdet til Diakonhjemmet. Hvis bruk av helsetjenester ved kols gjenspeiler forekomst av kols, forventes lignende fordeling mellom opptaksområdene som figuren for nye tilfeller av lungekreft viser.\n\n![Gjennomsnittlig antall nye tilfeller av lungekreft per 10 000 innbyggere per år](/helseatlas/img/no/kols/forekomst2.png \"Gjennomsnittlig antall nye tilfeller av lungekreft per 10 000 innbyggere per år i perioden 2006–15. Kolonnen viser gjennomsnittlig antall personer med nyoppstått lungekreft per år.\")\n\n### Tolkning av variasjon\n\nResultatene i tidligere helseatlas har for de aller fleste pasientutvalg blitt tolket med utgangspunkt i at det ikke har vært vesentlige geografiske forskjeller i sykelighet. For kols er imidlertid situasjonen en annen ettersom sykeligheten forventes å variere mellom opptaksområdene. Variasjon i bruk av helsetjenester er hensiktsmessig og å anse som berettiget om den harmonerer med tilsvarende forskjeller i tilgrunnliggende sykelighet.\n\nForekomsten av kols i ulike opptaksområder er ikke kjent, men det finnes gode data på nye tilfeller av lungekreft. Vi forventer å finne flere personer med kolsdiagnose i opptaksområder med mange nye tilfeller av lungekreft. Den observerte variasjonen mellom opptaksområder i bruk av helsetjenester ved kols forventes å variere med forskjeller i antall nye tilfeller av lungekreft.\n"
        }
      ]
    }
  ],
  "ia": true,
  "image": "/helseatlas/img/no/kols/frontpage.jpg",
  "shortTitle": "Kols",
  "mainTitle": "Helseatlas kols"
}
