{
  "frontpagetext": "Helseatlas for kroniske sykdommer tar for seg helsetjenestebruk for pasienter som hadde gjentatt kontakt med allmennlege- og spesialisthelsetjenesten.",
  "filename": "kronikere",
  "publisert": true,
  "lang": "nb",
  "date": "2023-05-10T08:34:07.709Z",
  "ingress": "I atlaset har vi undersøkt om bruk av helsetjenester til kronisk syke varierer avhengig av pasientenes bosted – inndelt etter helseforetakenes opptaksområder. Tilstandene som dekkes av atlaset er valgt på bakgrunn av fem kriterier, bl.a. knyttet til datakvalitet, størrelsen på pasientgruppa og hvorvidt pasientene har behov for oppfølging i spesialisthelsetjenesten over tid. ",
  "kapittel": [
    {
      "overskrift": "",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Atlas på vent",
          "tekst": "Atlaset er delt opp i tre deler som publiseres hver for seg. Første del ble publisert 29. april 2022 og omhandler fire nevrologiske tilstander: epilepsi, migrene, multippel sklerose (MS) og Parkinsons sykdom.\nDe to andre delene omhandler hhv. tre autoimmune sykdommer (artritt, inflammatorisk tarmsykdom og psoriasis) og tre sykdommer som har vært behandlet i tidligere helseatlas fra SKDE hvor vi nå gjør oppdaterte analyser ([endometriose](https://www.skde.no/helseatlas/v2/endometriose/) – publisert 26. oktober 2022, hjertesvikt og kols).\n**Arbeidet med Helseatlas for kroniske sykdommer er foreløpig satt på vent. SKDE arbeider for tiden med helseatlasprosjekter innen radiologi og laboratoriemedisin.**"
        },
        {
          "type": "tekst",
          "beskrivelse": "Velg helseforetak",
          "tekst": "Vil du se resultater fra ditt helseforetak? Du kan markere ett enkelt helseforetak i alle figurer ved å klikke på søylen som tilhører det aktuelle helseforetaket i en av figurene."
        }
      ]
    },
    {
      "overskrift": "Epilepsi",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "#### Hovedfunn\n\n* Antall pasienter med epilepsi pr. 1 000 innbyggere varierte svært lite mellom opptaksområdene.\n* Det var stor og uberettiget variasjon i bruk av spesialistkonsultasjoner for eldre (65 år og eldre) med epilepsi. Det var også betydelig geografisk variasjon i bruk av spesialistkonsultasjoner for barn. \n* Andelen pasienter som kun hadde kontakter i allmennlegetjenesten varierte fra 19,2 % i opptaksområdet Østfold til 8,6 % i opptaksområdene Nordland og Diakonhjemmet.\n* Årlig antall operasjoner for epilepsi var vesentlig lavere enn det anslåtte behovet.",
          "beskrivelse": "Hovedfunn"
        },
        {
          "type": "faktaboks",
          "tekst": "Epilepsi er ikke én sykdom, men en paraplybetegnelse på en rekke kroniske tilstander med forskjellig årsak og prognose, som har økt tendens til epileptiske anfall. Disse epileptiske anfallene er funksjonsforstyrrelser i hjernen forårsaket av unormale og ukontrollerte elektriske utladninger og kan arte seg svært ulikt fra person til person. Om lag 70 % av personer med epilepsi blir etter behandling anfallsfrie. Pasientgruppen som helhet har en betydelig økt sykelighet og dødelighet. Mange personer med epilepsi har også andre sykdommer eller ulike tilleggsutfordringer, noe som gjør at et helhetlig behandlingstilbud er svært viktig.",
          "overskrift": "Om epilepsi"
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T14:30:29.379Z",
          "oppdatert": "2022-04-29T14:30:29.459Z",
          "overskrift": "Pasienter med epilepsi",
          "utvalg": "Utvalget består av pasienter registrert med hoved- eller bidiagnose epilepsi (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) i perioden 2018–2021.\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten\n* Pasienten har minst tre kontakter med diagnosen epilepsi\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose epilepsi\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.",
          "resultat": "Årlig hadde om lag 28 000 pasienter gjentatt kontakt med helsetjenesten grunnet epilepsi. Av disse var om lag 4 900 barn i alderen 0–17 år og 5 800 eldre i alderen 65 år og eldre. Det var omtrent like mange menn og kvinner i utvalget og gjennomsnittsalderen var på 42 år.\n\nTotalt sett varierte antall pasienter pr. 1 000 innbyggere svært lite mellom opptaksområdene. For barn og eldre var det imidlertid noe variasjon. For barn varierte pasientraten fra 5,6 pr.1 000 barn for bosatte i opptaksområdene Fonna og Innlandet til 3,2 pr. 1 000 barn for bosatte i opptaksområdet Lovisenberg, dvs. med en faktor på 1,75. For eldre varierte pasientraten med en faktor på 1,8 – fra 8,2 pr. 1 000 eldre for bosatte i opptaksområdet Lovisenberg til 4,6 pr. 1 000 eldre for bosatte i opptaksområdet Fonna.\n\nDe aller fleste pasientene i utvalget hadde kontakter i både allmennlege- og spesialisthelsetjenesten i perioden. Andelen pasienter som kun hadde kontakter i allmennlegetjenesten varierte med en faktor på 2,2 – fra 19,2 % i opptaksområdet Østfold til 8,6 % i opptaksområdene Diakonhjemmet og Nordland. Nasjonalt var andelen pasienter som kun hadde kontakter i allmennlegetjenesten høyere for eldre (19,7 %, sammenliknet med 14,3 % for hele pasientutvalget) og svært lav for barn (2,6 %).",
          "data": "epilepsi_1pasienter_alle.json",
          "ingress": "For pasientutvalget sett under ett finner vi svært lite geografisk variasjon i antall personer med epilepsi pr. 1 000 innbyggere. Variasjonen var større for barn og eldre. Andelen pasienter som kun hadde kontakter i allmennlegetjenesten varierte betydelig mellom opptaksområdene."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T14:15:26.611Z",
          "oppdatert": "2022-04-29T14:15:26.670Z",
          "overskrift": "Oppfølging i allmennlege- og spesialisthelsetjeneste",
          "ingress": "For pasientutvalget sett under ett var det lite variasjon mellom opptaksområdene i samlet bruk av konsultasjoner hos allmennlege eller spesialist. Arbeidsdelingen mellom allmennlege- og spesialisthelsetjenesten varierte en del mellom opptaksområdene.",
          "data": "epilepsi_5primspes_alle.json",
          "utvalg": "Pasientoppfølging i allmennlege- og spesialisthelsetjeneste defineres som konsultasjoner eller sykebesøk utført av allmennlege og poliklinikk eller dagbehandling i spesialisthelsetjenesten.\n\n* Konsultasjon eller sykebesøk hos allmennlege\n* Poliklinikk eller dagbehandling i offentlig sykehus eller hos avtalespesialist\n* Hoved- eller bidiagnose epilepsi\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten. \n* Pasienten har minst tre kontakter med hoved- eller bidiagnose epilepsi (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose epilepsi",
          "resultat": "Pasienter med epilepsi har ofte behov for hjelp med mer enn anfallskontroll. Tilleggsutfordringer som bivirkninger av medisiner, andre kroniske sykdommer eller medfødte tilstander, funksjonsnedsettelser og psykososiale utfordringer er vanlig. [En undersøkelse](https://tidsskriftet.no/2018/02/debatt/bedre-informasjon-til-pasienter-med-epilepsi) blant pasienter med epilepsi og deres pårørende i 2017 viste at mange har behov for mer informasjon om egen sykdom. Grundig informasjon og et individuelt tilpasset og helhetlig tilbud er viktig for å mestre hverdagen med epilepsi. Tilstrekkelig oppfølging både hos fastlege og i spesialisthelsetjenesten og god samhandling mellom nivåene, gir grunnlag for mestring og et godt tilpasset behandlingstilbud.\n\nPasientene i utvalget fikk samlet i snitt 2,5 kontakter pr. år, hos spesialist eller allmennlege. Omlag halvparten av kontaktene var hos spesialist. Det var lite variasjon mellom opptaksområdene i samlet bruk av konsultasjoner hos allmennlege eller spesialist. Arbeidsdelingen mellom allmennlege- og spesialisthelsetjenesten varierte en del mellom opptaksområdene. Andelen av alle konsultasjoner som ble gjennomført hos spesialist varierte fra 36 % for bosatte i opptaksområdet Finnmark til 57 % for bosatte i opptaksområdene Lovisenberg og Diakonhjemmet. \n\nArbeidsdelingen mellom allmennlege og spesialisthelsetjenesten var noe ulik for barn og eldre enn for pasientpopulasjonen sett under ett. Barn hadde færre kontakter hos allmennlege (i snitt 0,9 kontakter pr. år) og flere kontakter hos spesialist (i snitt 2,4 kontakter pr. år), mens eldre hadde færre kontakter hos spesialist (i snitt 0,7 kontakter pr år). For eldre var det betydelig geografisk variasjon i samlet bruk av konsultasjoner hos enten allmennlege eller spesialist."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T14:34:10.706Z",
          "oppdatert": "2022-04-29T14:34:10.752Z",
          "overskrift": "Spesialistkonsultasjoner og epilepsikirurgi",
          "utvalg": "Spesialistkonsultasjoner defineres som poliklinikk eller dagbehandling utført i offentlige sykehus eller i private sykehus og avtalespesialister med offentlig avtale. \n\n* Poliklinikk eller dagbehandling i offentlig sykehus eller hos avtalespesialist\n* Hoved- eller bidiagnose epilepsi\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten. \n* Pasienten har minst tre kontakter med hoved- eller bidiagnose epilepsi (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose epilepsi",
          "ingress": "Vi finner lite variasjon i bruk av spesialistkontakter for hele pasientutvalget sett under ett (se også egne resultater for barn og eldre). Variasjonen i bruk av spesialistkontakter skyldes i stor grad at gjennomsnittlig antall kontakter pr. pasient varierte noe mellom opptaksområdene. Årlig antall operasjoner for epilepsi var vesentlig lavere enn det anslåtte behovet.",
          "data": "epilepsi_2poli_alle.json",
          "resultat": "Ved mistanke om epilepsi skal pasienten henvises til utredning i spesialisthelsetjenesten. Det vil innebære undersøkelse med [EEG](https://sml.snl.no/elektroencefalografi) og i enkelte tilfeller også en [MR](https://sml.snl.no/MR)-undersøkelse. Epilepsi behandles vanligvis med legemidler som skal forebygge anfall. Det finnes en rekke ulike medikamenter, og det kan være behov for både å prøve ulike medikamenter og å tilpasse dosering før man oppnår god anfallskontroll med et akseptabelt nivå av bivirkinger. Ifølge [Kunnskapsbasert retningslinje om epilepsi](http://www.epilepsibehandling.no/) bør alle pasienter med en kronisk epilepsi ha en årlig kontroll hos spesialist, i tillegg til oppfølging hos fastlege. Hyppigheten av kontroller skal ellers tilpasses den enkeltes behov. \n\nDet var lite variasjon i bruk av spesialistkontakter for hele pasientutvalget sett under ett (se også egne resultater for barn og eldre). De aller fleste spesialistkonsultasjoner for epilepsi ble gitt på sykehus. Variasjonen i bruk av spesialistkontakter skyldes i stor grad at gjennomsnittlig antall kontakter pr. pasient varierte noe mellom opptaksområdene - fra 1 til 1,5 kontakter pr år. Det lave antallet kontakter pr. pasient i enkelte opptaksområder tyder på at ikke alle pasienter får en årlig kontroll i spesialisthelsetjenesten i tråd med anbefalingen i retningslinjen.\n\nMedisinering er en viktig del av oppfølgingen i spesialisthelsetjenesten for pasienter med epilepsi. Om lag en tredjedel av epilepsipasienter oppnår imidlertid ikke anfallsfrihet ved slik behandling. I [](https://www.epilepsibehandling.no/)retningslinjen anbefales det at pasienter som ikke oppnår tilfredsstillende anfallskontroll ved medikamentell behandling bør vurderes for [epilepsikirurgi](https://oslo-universitetssykehus.no/behandlinger/epilepsi-utredning-operasjon?sted=spesialsykehuset-for-epilepsi). Kirurgi er den eneste potensielt kurative behandlingen for epilepsi. I [](https://www.epilepsibehandling.no/)retningslinjen anslås det et behov på 50–125 epilepsioperasjoner årlig.\n\nSpesialsykehuset for epilepsi ved Oslo Universitetssykehus oppgir at i perioden 2019–2021 var det om lag 135 pasienter pr. år som ble utredet for kirurgi. Kun en liten andel av disse fikk operasjon, omkring 25–35 pasienter årlig."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T14:03:48.070Z",
          "oppdatert": "2022-04-29T14:03:48.162Z",
          "overskrift": "Spesialistkonsultasjoner for barn",
          "ingress": "Det var betydelig geografisk variasjon i bruk av spesialistkonsultasjoner for barn med epilepsi. Resultatene gir grunnlag for å spørre om den observerte variasjonen kan være et utslag av ulik praksis for utredning, diagnostisering og behandling av epilepsi hos barn.",
          "data": "epilepsi_3poli_Barn.json",
          "utvalg": "Spesialistkonsultasjoner defineres som poliklinikk eller dagbehandling utført i offentlige sykehus eller i private sykehus og avtalespesialister med offentlig avtale. \n\n* Poliklinikk eller dagbehandling\n* Hoved- eller bidiagnose epilepsi\n* Alder 0–17 år\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten. \n* Pasienten har minst tre kontakter med hoved- eller bidiagnose epilepsi (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose epilepsi",
          "resultat": "Barn med epilepsi vil vanligvis følges opp av barnelege, mens voksne pasienter får oppfølging av nevrolog. Dette kan være en årsak til forskjeller i hvor mye tjenester barn og voksne med epilepsi får i spesialisthelsetjenesten.\n\nAntall spesialistkonsultasjoner pr. 1 000 barn var dobbelt så høyt for bosatte i opptaksområdet Nordland som for bosatte i opptaksområdet Førde. Antall spesialistkonsultasjoner pr. 1 000 barn varierte imidlertid mye fra år til år, noe som kan indikere et betydelig innslag av tilfeldig variasjon. Nasjonalt var raten høyere i 2020 og 2021 enn i 2019.\n\nGjennomsnittlig antall kontakter pr. pasient varierte også en del - fra under 2 kontakter pr år for barn bosatt i opptaksområdene Telemark og Førde til 3,1 kontakter pr. år for barn bosatt i opptaksområdet Lovisenberg.\n\nOverordnet sett mener vi at det er grunnlag for å stille spørsmål om den observerte variasjonen kan være et utslag av ulik praksis for utredning, diagnostisering og behandling av epilepsi hos barn."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T14:13:08.078Z",
          "oppdatert": "2022-04-29T14:13:08.157Z",
          "overskrift": "Spesialistkonsultasjoner for eldre",
          "resultat": "Epilepsi hos eldre har ofte sammenheng med andre sykdommer, for eksempel er det mange som utvikler epilepsi i forbindelse med hjerneslag. Epilepsi kan også arte seg ulikt hos eldre enn hos yngre, noe som kan føre til at epilepsien ikke blir oppdaget ([Nakken m. fl. 2013](https://tidsskriftet.no/2013/03/oversiktsartikkel/epilepsi-hos-eldre)).\n\nBruk av spesialistkonsultasjoner varierte mye for aldersgruppen 65 år og eldre. Antall spesialistkonsultasjoner pr 1 000 eldre var 3,8 ganger høyere i opptaksområdet Lovisenberg sammenliknet med opptaksområdet Fonna. \n\nGjennomsnittlig antall kontakter pr. pasient varierte også mye, fra 1,1 kontakter pr. år for eldre bosatt i opptaksområdet Lovisenberg til 0,5 kontakter pr. år for eldre bosatt i opptaksområdene Vestfold, Fonna, UNN og St. Olav. Dette betyr at mange eldre pasienter med epilepsi ikke får oppfølging i spesialisthelsetjenesten i tråd med anbefalingen i [Kunnskapsbasert retningslinje om epilepsi](http://www.epilepsibehandling.no/) om minst en årlig kontroll hos spesialist. \n\nDet er også betydelig geografisk variasjon både i bruk av konsultasjoner hos allmennlege og når vi ser på samlet bruk av konsultasjoner hos enten allmennlege eller spesialist. \nDen geografiske variasjonen i bruk av spesialistkonsultasjoner for eldre med epilepsi vurderes som uberettiget. Vi mener at den observerte variasjonen i bruk av helsetjenester for eldre med epilepsi sannsynligvis er et utslag av ulik praksis for utredning, diagnostisering og behandling av epilepsi hos eldre.",
          "ingress": "Bruk av spesialistkonsultasjoner varierte mye mellom opptaksområdene for aldersgruppen 65 år og eldre, og variasjonen vurderes som uberettiget. Det er også betydelig geografisk variasjon i samlet bruk av konsultasjoner hos enten allmennlege eller spesialist for eldre. Vi mener at den observerte variasjonen i bruk av helsetjenester for eldre med epilepsi sannsynligvis er et utslag av ulik praksis for utredning, diagnostisering og behandling av epilepsi hos eldre.",
          "utvalg": "Spesialistkonsultasjoner defineres som poliklinikk eller dagbehandling utført i offentlige sykehus eller i private sykehus og avtalespesialister med offentlig avtale. \n\n* Poliklinikk eller dagbehandling\n* Hoved- eller bidiagnose epilepsi\n* Alder 65–105 år\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten. \n* Pasienten har minst tre kontakter med hoved- eller bidiagnose epilepsi (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose epilepsi",
          "data": "epilepsi_4poli_Eldre.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T14:32:22.478Z",
          "oppdatert": "2022-04-29T14:32:22.533Z",
          "overskrift": "Akuttinnleggelser",
          "utvalg": "Akuttinnleggelser for epilepsi defineres som innleggelser med hastegrad akutt i spesialisthelsetjenesten.\n\n* Hoveddiagnose ICD-10: G40.0-G40.4, G40.6-G40.9 eller G41\n* Innleggelse \n* Hastegrad akutt\n\nAnalysen er gjennomført på følgende data:\nDet er benyttet aktivitetsdata fra somatisk spesialisthelsetjeneste (NPR) for perioden 2019–2021.\n\nDe andre analysene på epilepsi er gjort på et begrenset utvalg av pasienter som har hatt minst tre kontakter i spesialisthelsetjenesten eller hos fastlege/legevakt, fordelt på tre ulike dager i løpet av inklusjonsperioden 2018–2021. I denne analysen er det behov for en videre inklusjon.\nEpileptiske anfall fører ofte til akuttinnleggelse når sykdommen debuterer. En stor andel av pasientene som legges inn akutt det siste året av perioden vil ha nyoppdaget epilepsi og derfor kun en eller to kontakter med de aktuelle tilstandskodene i løpet av inklusjonsperioden. \n\nDersom analysen av akuttinnleggelser skulle vært gjort for det samme begrensede pasientutvalget som de øvrige analysene, ville det medføre at antall akuttinnleggelser pr. år ble vesentlig lavere det siste året i perioden, uten at det gjenspeilte en reell nedgang i bruken av akuttinnleggelser ved epileptiske anfall. I denne analysen er derfor alle akuttinnleggelser hvor aktuell tilstand er hovedtilstand tatt med. Det stilles ikke krav om gjentatt diagnose for inklusjon.",
          "ingress": "Bruken av akuttinnleggelser ved epileptiske anfall varierte betydelig, men det var også forholdsvis store endringer i ratene fra år til år innad i de fleste opptaksområdene. Det er derfor ikke grunnlag for å karakterisere den observerte geografiske variasjonen som uberettiget.",
          "data": "epilepsi_6akutt_alle.json",
          "resultat": "Et epileptisk anfall vil ofte føre til en akuttinnleggelse på sykehus, særlig dersom personen ikke har kjent epilepsi. Mange pasienter vil kunne bli anfallsfri gjennom bruk av medisiner, men for en del pasienter er epilepsien vanskeligere å regulere og disse vil kunne ha behov for gjentatte akuttinnleggelser ved epileptiske anfall. I sjeldne tilfeller kan en pasient få et langvarig epileptisk anfall, eller flere anfall med kort tid imellom. Denne tilstanden kalles [status epilepticus](https://sml.snl.no/status_epilepticus) og krever rask medisinsk behandling fordi det kan være skadelig for hjernen og potensielt dødelig.\n\nFor landet sett under ett var det i gjennomsnitt 4 200 akuttinnleggelser pr. år knyttet til epileptiske anfall. Bruk av akuttinnleggelser ved epileptiske anfall var dobbelt så høyt i opptaksområdet Førde sammenliknet med opptaksområdet Vestfold. Ser vi bort fra opptaksområdet Førde som hadde den høyeste raten, var variasjonen mer moderat. \n\nI flere opptaksområder, blant annet i opptaksområdet med den høyeste raten (Førde), var det betydelige endringer i raten fra år til år. Dette indikerer et vesentlig innslag av tilfeldig variasjon. Samlet sett mener vi at det ikke er grunnlag for å karakterisere den observerte geografiske variasjonen i bruk av akuttinnleggelser ved epileptiske anfall som uberettiget."
        }
      ]
    },
    {
      "overskrift": "Migrene",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Hovedfunn**\n\n* Årlig hadde om lag 58 000 pasienter gjentatt kontakt med helsetjenesten grunnet migrene, svarende til 12 % av estimert antall pasienter med migrene i Norge. \n* Det var stor geografisk variasjon i bruk av spesialistkonsultasjoner, og forskjellene økte gjennom perioden\n* Det var stor geografisk variasjon i forebyggende behandling av migrene med botulintoksin og med CGRP-hemmere\n* 20 % av pasientene i utvalget ble sykemeldt av allmennlege, og disse hadde gjennomsnittlig tre sykemeldinger pr. år på grunn av migrene",
          "beskrivelse": "Hovedfunn"
        },
        {
          "type": "faktaboks",
          "tekst": "Migrene er en form for hodepine som kjennetegnes av episodiske hodepineanfall som ofte er ensidige og preget av pulserende smerte. Smertene ledsages ofte av kvalme, og overfølsomhet for lys og lyd. Det er anslått at 15 % av kvinner og 7 % av menn har migrene, hvilket svarer til i underkant av 500 000 personer i Norge, og alvorlighetsgraden av tilstanden varierer. Sykdommen debuterer i barne- eller ung voksenalder, de fleste får første anfall før 40-års alder [(NHI)](https://nhi.no/sykdommer/hjernenervesystem/hodepiner/migrene-oversikt/).",
          "overskrift": "Om migrene"
        },
        {
          "type": "resultatboks",
          "data": "Migrene_1pasienter_alle.json",
          "publisert": "2022-04-29T13:18:11.103Z",
          "oppdatert": "2022-04-29T13:18:11.235Z",
          "overskrift": "Pasienter med migrene",
          "ingress": "Årlig hadde om lag 58 000 pasienter gjentatt kontakt med helsetjenesten grunnet migrene, svarende til 12 % av estimert antall pasienter med migrene i Norge. Pasientraten var stabil i perioden,  og det var lite geografisk variasjon i pasientrate. Det var stor geografisk variasjon i andel pasienter i migreneutvalget som var i kontakt med spesialisthelsetjenesten.",
          "utvalg": "Utvalget består av pasienter registrert med hoved- eller bidiagnose migrene (ICPC-2: N89, ICD-10: G43) i perioden 2018–2021.\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten\n* Pasienten har minst tre kontakter med diagnosen migrene\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose migrene\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.",
          "resultat": "Årlig hadde om lag 58 000 pasienter gjentatt kontakt med helsetjenesten grunnet migrene, svarende til 12 % av estimert antall pasienter med migrene i Norge. \n\nUtvalget bestod av om lag 80 % kvinner. Vi fant altså at fire ganger så mange kvinner som menn i vårt utvalg, noe som er interessant sett i lyset av antakelsen om at dobbelt så mange kvinner som menn har migrene. Gjennomsnittsalderen for utvalget var 40 år.\n\n![](/helseatlas/img/no/kronikere/migrene_pasienter_sexalder.svg)\n\nPasientraten var stabil i perioden, med om lag 14 pasienter pr. 1 000 innbyggere pr. år nasjonalt. Kriteriene for utvalget (se utvalgsbeskrivelse) medfører at pasienter med enkeltkontakter ikke inkluderes i resultatene. Det var en stor stigning i pasienter med slike enkeltkontakter i 2020, hvilket sannsynligvis skyldes innføring av CGRP-hemmere, som er forebyggende medikamenter mot migrene, på blå resept. Spesialist i nevrologi eller en lege ved et offentlig sykehus kan søke om stønad (blå resept). \n\nDet var lite geografisk variasjon i pasientrate. Raten var lavest for bosatte i opptaksområdet Bergen, med en rate på om lag 11 pr. 1 000 innbyggere, og høyest for Sørlandet med en rate på 17 pr. 1 000 innbyggere. \n\nNasjonalt mottok et flertall av pasientene kun tjenester i allmennlegetjenesten. Rundt 61 % av pasienter i migreneutvalget fikk alle sine tjenester i allmenlegetjenesten. Det var stor geografisk variasjon i årlig andel pasienter i migreneutvalget som hadde oppfølging i spesialisthelsetjenesten. Om lag 25 % av pasientene som bodde i opptaksområdet UNN hadde minst en kontakt i spesialisthelsetjenesten, sammenlignet med 55 % av pasientene bosatt i opptaksområdet Førde. \n\nAlvorlighetsgraden av migrene varierer, og dette er sannsynligvis en del av forklaringen på hvorfor kun en liten andel av pasienter med migrene følges opp jevnlig i helsetjenesten. Det er naturlig at mindre alvorlig migrene behandles av allmennlege, men siden forekomsten av alvorlig migrene antas å være lik, forklarer dette ikke den geografiske variasjonen i andel pasienter i spesialisthelsetjenesten. \n\nEt samlemål på sykdomsbyrde i en befolkning er tap av leveår og tap av helse, også kalt helsetapsjusterte leveår (Disability adjusted life years (DALY)). For Norge utgjør migrene årlig om lag 37 000 DALYs .Til sammenligning var tilsvarende tall for brystkreft og depresjon henholdsvis 12 000 og 33 000 (se [Ti store folkehelseutfordringer i Norge, FHI 2018](https://www.fhi.no/globalassets/dokumenterfiler/rapporter/2019/ti-store-folkehelseutfordringer-notat-2019.pdf)). Migrene bidrar altså betydelig til sykdomsbyrden i den norske befolkningen, samtidig som antall pasienter som følges opp med gjentatte kontakter i helsetjenesten er relativt lavt, og bruken av spesialisthelsetjenester er svært begrenset."
        },
        {
          "type": "resultatboks",
          "data": "Migrene_2poli_alle.json",
          "publisert": "2022-04-29T14:19:06.841Z",
          "oppdatert": "2022-04-29T14:19:06.935Z",
          "overskrift": "Spesialistkonsultasjoner ",
          "utvalg": "Spesialistkonsultasjoner defineres som poliklinikk eller dagbehandling utført i offentlige sykehus eller i private sykehus og avtalespesialister med offentlig avtale. \n\n* Poliklinikk eller dagbehandling\n* Hoved- eller bidiagnose migrene\n\nSpesialistkonsultasjoner der det er gitt behandling med botulintoksin er ekskludert fra analysen. Behandling med botulintoksin defineres ved: \n\n* Takst 154a diagnostisk og terapeutisk blokk av perifere nerver (normaltariff for avtalespesialister)\n* 3AX01 behandling med legemiddel M03AX01 botulintoksin (særkode)\n* ACGX90 lokal injeksjon av nevrotoksisk substans (prosedyrekode)\n* Hoved- eller bidiagnose migrene\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten. \n* Pasienten har minst tre kontakter med hoved- eller bidiagnose migrene (ICPC-2: N89, ICD-10: G43) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose migrene",
          "resultat": "Antall konsultasjoner pr. år med diagnose migrene i spesialisthelsetjenesten økte fra om lag 14 000 i 2019 til om lag 24 000 i 2021. Dette gjelder konsultasjoner gitt til personer i migreneutvalget. Bruk av spesialistkonsultasjoner varierte mellom opptaksområdene, med i gjennomsnitt 2,5 ganger flere konsultasjoner pr. 1 000 innbyggere i opptaksområdet Helgeland sammenlignet med UNN. \n\nPasienter med migrene bosatt i opptaksområdene UNN; Finnmark og Fonna fikk årlig i gjennomsnitt 0,2 spesialistkonsultasjoner pr. pasient. For bosatte i opptaksområdet Helgeland var tilsvarende tall 0,5. Nasjonalt fikk hver pasient i migreneutvalget i gjennomsnitt 0,3 spesialistkonsultasjoner pr. år. \n\nDen store økningen i bruk av spesialistkonsultasjoner i perioden, også under pandemien, kan skyldes at nye, forebyggende medikamenter mot migrene ble tilgjengelige på blå resept sent i 2019.  Kun spesialist i nevrologi eller en lege ved et offentlig sykehus kan søke om slik stønad (blå resept). Bemerk at økningen i spesialistkonsultasjoner ikke var like stor i alle opptaksområder, slik at den geografiske variasjonen i bruk av spesialistkonsultasjoner var større i 2021 enn i 2019.\n\nMigreneanfall forekommer med ulik hyppighet og alvorlighetsgrad hos ulike pasienter, og behandling og oppfølging må derfor tilpasses den enkelte. Forekomsten og alvorlighetsgraden av migrene antas å være lik i de ulike opptaksområdene, og variasjonen i bruk av spesialistkonsultasjoner kan derfor ikke forklares av ulikheter i sykdomsforekomst. \n\nDet var stor geografisk variasjon i bruk av spesialisthelsetjenester i perioden, og variasjonen vurderes ikke som berettiget. Samtidig kan variasjonen reflektere ulik hastighet i innføring av ny behandling, og det er derfor mulig at denne variasjonen vil utjevnes over tid.",
          "ingress": "Det var stor geografisk variasjon i bruk av spesialistkonsultasjoner i perioden 2019–2021. Nasjonalt økte bruk av spesialistkonsultasjoner gjennom perioden, spesielt fra 2019 til 2020, men økningen var ikke like stor i alle opptaksområdene. Dette medførte at den geografiske variasjonen var større i 2021 enn i 2019."
        },
        {
          "type": "resultatboks",
          "data": "Migrene_3pasienter_botox.json",
          "publisert": "2022-04-29T15:11:44.489Z",
          "oppdatert": "2022-04-29T15:11:44.580Z",
          "ingress": "Det var stor geografisk variasjon i bruk av botulintoksin til behandling av migrene. 17 % av pasienter i opptaksområdet Førde ble behandlet med botulinumtoksin, sammenlignet med 2 % i Stavanger. Helse Nord og Helse Vest hadde både lavest andel pasienter behandlet med botulintoksin og CGRP-hemmere.",
          "overskrift": "Forebyggende behandling med botulintoksin",
          "utvalg": "Behandling med botulintoksin defineres ved: \n\n* Takst 154a diagnostisk og terapeutisk blokk av perifere nerver (normaltariff for avtalespesialister)\n* 3AX01 behandling med legemiddel M03AX01 botulintoksin (særkode)\n* ACGX90 lokal injeksjon av nevrotoksisk substans (prosedyrekode)\n* Hoved- eller bidiagnose migrene\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten\n* Pasienten har minst tre kontakter med hoved- eller bidiagnose migrene (ICPC-2: N89, ICD-10: G43) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose migrene",
          "resultat": "Botulintoksin og [CGRP-hemmere](https://nhi.no/for-helsepersonell/nytt-om-legemidler/behandling-av-kronisk-migrene-cgrp-hemmere/) er forebyggende behandlinger som tilbys på blå resept til pasienter med alvorlig migrene, som har prøvd flere ulike forebyggende behandlinger uten tilstrekkelig effekt eller med uakseptable bivirkninger. \n\nÅrlig ble om lag 5 400 pasienter med migrene behandlet minst en gang med botulintoksin i spesialisthelsetjenesten. Gjennomsnittsalderen var 43 år, og 90 % av de som ble behandlet, var kvinner.\n\nOm lag 2 500 pasienter ble årlig behandlet med botulintoksin på offentlig sykehus og om lag 2 900 ble behandlet hos avtalespesialist. \n\nDet var stor geografisk variasjon i bruk av botulinumtoksin. 17 % av pasienter i migreneutvalget bosatt i opptaksområdet Førde ble behandlet med botulintoksin, sammenlignet med 2 % i Stavanger. Nasjonalt var andelen om lag 9 %. \n\nAvtalespesialister i nevrologi er svært ujevnt fordelt i Norge. Andel pasienter behandlet av avtalespesialist varierer derfor stort, fra ingen pasienter bosatt i opptaksområdet Helgeland til 96 % av pasientene bosatt i opptaksområdet Diakonhjemmet. Nasjonalt ble 53 % av pasientene behandlet hos avtalespesialist. \n\nBehandling med botulintoksin kan også gis av privatpraktiserende nevrologer uten avtale med et regionalt helseforetak, og data om dette inngår ikke i denne fremstillingen. Pasienter som behandles av privatpraktiserende nevrologer uten avtale med et regionalt helseforetak får medikamentet på blå resept, men pasienten må selv betale for konsultasjonen. Prisen for en konsultasjon hos slike privatpraktiserende spesialister er fire til fem ganger høyere enn tilsvarende konsultasjon på offentlig sykehus eller hos avtalespesialist. Botulintoksin gis 3–4 ganger pr. år, og utgiften til behandlingen vil derfor bli betydelig for pasienten. Hvis pasienter bosatt i noen opptaksområder må betale vesentlig mer for sin behandling enn pasienter bosatt i andre områder, er tjenesten ikke likeverdig, og slik behandling kan derfor ikke kompensere for manglende tilbud i offentlig finansiert helsetjeneste.\n\nNoen fastleger behandler også migrenepasienter med botulintoksin, men i motsetning til avtalespesialistene har ikke fastlegene en spesifikk takst for slik behandling, og denne behandlingen er derfor vanskelig å identifisere i data. Vi har undersøkt omfanget av aktivitet som sannsynligvis er behandling med botulintoksin hos fastlege, og det ser ut til at antall pasienter som behandles av fastlege er svært begrenset. Et uttrekk av antall pasienter som hentet ut resept på botulintoksin fra reseptregisteret støtter denne antakelsen, og vi konkluderer derfor med at det er svært usannsynlig at behandling hos fastlege utjevner den geografiske variasjonen i bruk av botulintoksin mot migrene som er funnet i spesialisthelsetjenesten.\n\nCGRP-hemmere ble tilgjengelig på blå resept sent i 2019. Det er derfor mulig at områder med lav bruk av botulintoksin hadde høy bruk av CGRP-hemmere. Et uttrekk fra Reseptregisteret viser imidlertid at det også var stor geografisk variasjon i bruk av CGRP-hemmere i perioden, og at bruk av disse medikamentene ikke utjevner den geografiske variasjonen i bruk av Botulintoksin. I 2020 var raten for bruk av CGRP-hemmmere om lag dobbelt så høy for bosatte i Helse Sør-Øst som i Helse Nord. Helse Nord og Helse Vest hadde altså både lavest andel pasienter behandlet med botulintoksin, og lavest andel pasienter behandlet med CGRP-hemmere."
        },
        {
          "type": "resultatboks",
          "data": "Migrene_4pasienter_sykemld.json",
          "publisert": "2022-04-29T15:35:16.211Z",
          "oppdatert": "2022-04-29T15:35:16.308Z",
          "overskrift": "Sykemeldinger",
          "ingress": "Nasjonalt sykemeldes 20 % av personer i migreneutvalget årlig. Disse pasientene var i gjennomsnitt sykemeldt fem ganger pr. år, hvorav tre sykemeldinger hadde hoveddiagnose migrene. Andelen sykemeldte varierte fra 18 % for bosatte i opptaksområdene Sørlandet og Nordland til 25 % i Bergen.",
          "utvalg": "Sykemeldinger defineres ved: \n\n* Takst L1 (honorartakst for legeerklæringer)\n* Kontakter hos fastlege eller legevakt\n* Hoveddiagnose migrene\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten\n* Pasienten har minst tre kontakter med hoved- eller bidiagnose migrene (ICPC-2: N89, ICD-10: G43) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose migrene",
          "resultat": "Om lag 12 000 av personene i migreneutvalget var årlig sykemeldt med diagnosen migrene i perioden 2019–2021. Gjennomsnittsalderen for personer som var sykemeldt var 39 år, og 83 % var kvinner. Disse pasientene var i gjennomsnitt sykemeldt fem ganger pr. år, hvorav tre sykemeldinger hadde hoveddiagnose migrene. \n\nNasjonalt sykemeldes 20 % av personer i migreneutvalget årlig. Andelen sykemeldte varierte fra 18 % for bosatte i opptaksområdene Sørlandet og Nordland til 25 % i Bergen.\n\nEgenmeldinger grunnet migrene inngår ikke i denne fremstillingen, men det er estimert at om lag 2 millioner fraværsdager pr. år fra arbeid og studier skyldes migrene (se [Anette Storsteins innlegg i Dagens Medisin](https://www.dagensmedisin.no/blogger/anette-storstein/2019/07/23/migrene-underdiagnostisert-underbehandlet-og-undervurdert2/)). Migrene forekommer hyppigst hos personer i arbeidsfør alder, og samfunnets kostnader forbudet med dette fraværet kommer derfor i tillegg til sykdommens belastning på den enkelte pasient og pasientens familie. \n\nDet betydelige antallet sykemeldinger indikerer at mange med alvorlig migrene, hovedsakelig kvinner, lever med store plager av sin sykdom."
        }
      ]
    },
    {
      "overskrift": "Multippel sklerose (MS)",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Hovedfunn**\n\n* De fleste MS-pasientene hadde kontakter både hos fastlegen og i spesialisthelsetjenesten\n* Det var stor geografisk variasjon mellom opptaksområdene i andel pasienter med MS som var i behandling med høyaktive legemidler i perioden 2019–2021 \n* Det var stor geografisk variasjon i bruk av det rimeligere medikamentet Rituksimab",
          "beskrivelse": "Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om Multippel sklerose",
          "tekst": "Multippel sklerose (MS) gir betennelse i sentralnervesystemet, og kan føre til alvorlig funksjonstap for pasienten. Sykdommen kan debutere i alle aldre, men oftest omkring 30 års alder. Kvinner rammes noe hyppigere enn menn. \nI Norge har det vært anslått at rundt 13 000 nordmenn har MS ([Norsk MS-register og biobank](https://www.kvalitetsregistre.no/register/nervesystemet/norsk-ms-register-og-biobank))."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T14:03:43.106Z",
          "oppdatert": "2022-04-29T14:03:43.149Z",
          "overskrift": "Pasienter med multippel sklerose",
          "ingress": "Om lag dobbelt så mange kvinner som menn ble behandlet for sykdommen MS i perioden 2019–2021. Pasientraten var nesten dobbelt så høy i opptaksområdet Møre og Romsdal som i opptaksområdene Finnmark og Diakonhjemmet. De fleste av pasientene mottok tjenester både i allmennlege- og i spesialisthelsetjenesten.",
          "data": "MS_1pasienter_alle.json",
          "utvalg": "Utvalget består av pasienter registrert med hoved- eller bidiagnose MS (ICPC-2: N86, ICD-10: G35) i perioden 2018–2021.\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten\n* Pasienten har minst tre kontakter med diagnosen MS\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose MS\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.",
          "resultat": "I perioden 2019–2021 var om lag 14 000 MS-pasienter årlig i kontakt med allmennlege og/eller i spesialisthelsetjenesten. Pasientutvalget bestod av 69 % kvinner og 31 % menn. Gjennomsnittsalderen for begge kjønn var 52 år. \n\nDet ble årlig i gjennomsnitt behandlet 2,4 pasienter pr. 1 000 innbyggere for MS i opptaksområdet Finnmark, sammenlignet med 4,4 pr. 1 000 innbyggere i Møre og Romsdal. Det antas at forekomsten av MS er høyere i Møre og Romsdal enn andre steder i landet, men årsaken til dette er ikke kjent. Pasientraten var stabil fra år til år, også under pandemien. \nDe fleste pasientene mottok tjenester både hos allmennlege og i spesialisthelsetjenesten. 97 % av pasientene fikk enten alle sine tjenester i spesialisthelsetjenesten eller både i hos allmennlege og spesialisthelsetjenesten. Om lag 1 000 pasienter fikk årlig alle sine tjenester i spesialisthelsetjenesten. Disse pasientene hadde en gjennomsnittsalder på 48 år, hvilket er lavere enn gjennomsnittsnalderen for hele utvalget. \n\nAndelen pasienter som kun ble fulgt opp i hos fastlege eller legevakt varierte fra 1 % i opptaksområdet Helgeland til om lag 6 % i opptaksområdet Østfold. Nasjonalt var det om lag 500 slike pasienter pr. år, og gjennomsnittsalderen var 64 år, hvilket er høyere enn gjennomsnittsalderen i for hele utvalget. Det er mulig at dette er pasienter som grunnet stabil sykdom eller dårlig helsetilstand ville hatt liten nytte av behandling i spesialisthelsetjenesten, men årsaken til at noen pasienter med MS utelukkende behandles av allmennlege er ikke kjent."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T14:23:59.956Z",
          "oppdatert": "2022-08-11T14:23:59.998Z",
          "overskrift": "Høyaktive legemidler",
          "ingress": "Det var stor geografisk variasjon mellom opptaksområdene i andel pasienter med MS som var i behandling med høyaktive legemidler i perioden 2019–2021. Bruk av Rituksimab, som er rimeligere enn andre medikamenter og som brukes utenfor indikasjon i behandling av MS, varierte også mye mellom opptaksområdene.",
          "utvalg": "Høyaktiv behandling omfatter: Rituksimab (Mabthera/Rixathon), Alemtuzumab (Lemtrada), Natalizumab (Tysabri), Cladribin (Mavenclad), Fingolimod (Gilenya) og Ocrelizumab (Ocrevus).\n\n* Hoveddiagnose multippel sklerose\n* ATC-koder: L01XC02, L04AA34, L04AA23, L04AA40, L04AA27 og L04AA36\n* Særkoder: 1XC02, 4AA34, 4AA23, 4AA40, 1XX03/4AA27 og 4AA36.\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nPasientutvalget analysen er gjennomført på:\n\n* Pasienten har minst tre kontakter med diagnosen multippel sklerose (ICPC-2: N86, ICD-10: G35) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten\n* Minst en av kontaktene må være med hoveddiagnose multippel sklerose[](https://www.kvalitetsregistre.no/sites/default/files/2021-06/Norsk%20MS_register%20%C3%85rsrapport%202020.pdf)",
          "data": "MS_3pasienter_lm.json",
          "resultat": "Andel pasienter med MS som var i høyaktiv behandling varierte fra om lag 30 % av pasienter bosatt i opptaksområdene Østfold, UNN og Nordland til i overkant av 50 % av pasienter bosatt i opptaksområdet Bergen. Andel pasienter i høyaktiv behandling økte for de fleste opptaksområder i perioden, men det var fortsatt stor geografisk variasjon i 2021, hvor om lag 35 % av pasienter bosatt i opptaksområdene Finnmark og UNN var i høyaktiv behandling, sammenlignet med i underkant av 60 % i opptaksområdet Bergen. Variasjonen vurderes som uberettiget. \n\nDet anbefales å gi høyeffektiv sykdomsbegrensende behandling til de fleste MS-pasienter, da slik behandling bremser funksjonstap og gir mindre risiko for progressiv sykdom ([www.tidsskriftet.no](https://tidsskriftet.no/2021/05/kronikk/behandling-som-begrenser-multippel-sklerose)). Tidligere ble mindre effektiv behandling anbefalt til enkelte pasientgrupper, blant annet fordi høyeffektiv behandling kan gi alvorlige bivirkninger, og sen endring av praksis i henhold til nye retningslinjer kan være en forklaring på den geografiske variasjonen i  bruk av høyeffektive medikamenter. \n\nHøyeffektiv behandling av MS er svært kostbart, og helseøkonomiske vurderinger er årsak til at det er begrenset hvilke medikamenter som er tilgjengelige for bruk i behandling av MS. Det var i stor grad de samme legemidlene som var i bruk fra 2019 til 2021, men det varierte fra år til år hvilke legemidler som ble brukt mest. \n\n![](/helseatlas/img/no/kronikere/ms_pasienter_lm_2021.svg \"Antall pasienter i behandling med ulike høyaktive legemidler (2021)\")\n\nRituksimab, som var det mest brukte høyeffektive medikamentet i 2021, koster 1/20 av prisen for andre høyeffektive medikamenter i bruk mot MS. Rituksimab er imidlertid ikke godkjent til bruk mot MS, og brukes derfor utenfor godkjent indikasjon. Medikamentet har vært i bruk over flere år, både som behandling for MS og andre tilstander. \n\nAndel pasienter behandlet med Rituksimab varierte mye mellom opptaksområdene. 75 % av pasientene bosatt i opptaksområdet Bergen var i behandling med Rituksimab, sammenlignet med om lag 15 % av pasientene bosatt i opptaksområdene Vestre Viken og Østfold. \n\nUenighet i fagmiljøet om bruk av Rituksimab utenfor godkjent indikasjon er sannsynligvis en viktig årsak til denne variasjonen."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T14:21:04.920Z",
          "oppdatert": "2022-05-05T14:21:04.959Z",
          "overskrift": "Akuttinnleggelser",
          "ingress": "Det var variasjon i akuttinnleggelsesrate med diagnosen MS i perioden 2019–2021.  Det er usikkert om det er lik forekomst av MS i Norge, og denne variasjonen kan derfor være berettiget. Det var i gjennomsnitt få akuttinnleggelser pr. pasient, men noen opptaksområder hadde dobbelt så mange innleggelser pr. pasient som andre. Nasjonalt gikk raten for akuttinnleggelser ned under pandemien.",
          "data": "MS_2akutt_alle.json",
          "utvalg": "Akuttinnleggelser for multippel sklerose defineres som innleggelser med hastegrad akutt i spesialisthelsetjenesten.\n\n* Hoved- eller bidiagnose ICD-10: G35\n* Innleggelse\n* Hastegrad akutt\n\nAnalysen er gjennomført på følgende data:\n\nDet er benyttet somatiske aktivitetsdata fra spesialisthelsetjenesten (NPR) for perioden 2019–2021.\n\nDe andre analysene på multippel sklerose er gjort på et pasientutvalg som oppfyller kravene som er satt i dette atlaset for å være inkludert som en pasient med en kronisk tilstand. I denne analysen er det behov for en videre inklusjon.\n\nDersom vi skulle opprettholdt kravet om gjentatt diagnose i analysen av akuttinnleggelser ville det medføre at antall akuttinnleggelser pr. år for pasientutvalget ble vesentlig lavere det siste året i perioden, uten at det gjenspeilte en reell nedgang i bruken av akuttinnleggelser ved multippel sklerose. I denne analysen er derfor alle akuttinnleggelser hvor aktuell tilstand er hoved- eller bidiagnose tatt med. Det stilles ikke krav om gjentatt diagnose for inklusjon.",
          "resultat": "MS pasienter kan for eksempel ha behov for å bli lagt inn akutt når sykdommen debuterer, ved atakker hvor sykdommen forverres eller grunnet infeksjoner.\n\nI perioden 2019–2021 var det i gjennomsnitt om lag 2 300 akuttinnleggelser pr. år med diagnosen MS, hvilket gir en rate på 0,5 pr. 1 000 innbyggere nasjonalt. I noen områder var årsvariasjonen stor. For områder med få innleggelser pr. år kan dette skyldes innslag av tilfeldig variasjon. Pandemien kan også ha hatt betydning for antall pasienter med MS som ble innlagt akutt.  Variasjon i bruk av høyaktiv behandling kan også ha betydning for akuttinleggelsesraten, men dette er ikke undersøkt nærmere i atlaset.\n\nRate for akuttinnleggelser må ses i sammenheng med forekomst av sykdom. Hvis forekomsten av MS er høyere i noen områder, er det forventelig med høyere rater for akuttinnleggelser i disse områdene. Siden det er knyttet usikkerhet til om det er geografisk variasjon i forekomst av MS i Norge, er det vanskelig å vurdere variasjonen i akuttinnleggelsesrate. Det var imidlertid også geografisk variasjon i antall innleggelser pr. pasient, og denne variasjonen kan ikke forklares av ulik sykdomsforekomst."
        }
      ]
    },
    {
      "overskrift": "Parkinsons sykdom",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* Rundt 11 600 pasienter ble årlig behandlet for Parkinsons sykdom i Norge i allmennlege- og spesialisthelsetjeneste. Dette er flere enn tidligere antatt.\n* Nærmere 1 000 parkinsonpasienter ble utelukkende fulgt opp i allmennlegehelsetjenesten.\n* Det var stor geografisk variasjon i bruk av spesialistkonsultasjoner for pasienter med Parkinsons sykdom",
          "beskrivelse": "Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Om Parkinsons sykdom",
          "tekst": "Parkinsons sykdom er en sykdom som rammer deler av hjernen, basalgangliene, som har som funksjon å finjustere bevegelsene. Sykdommen er gradvis progredierende og gir karakteristiske motoriske forstyrrelser som: \n\n* Skjelving i hvile (hviletremor)\n* Økt stivhet og motstand i ledd ved passiv bevegelse (rigiditet)\n* Langsomme bevegelser, startvansker, bråstopp i bevegelser (akinesi/bradykinesi)\n\nTilstanden kan også gi en rekke andre plager som blæreforstyrrelse, forstoppelse, søvnproblemer, utmattelse, depresjon, kognitiv svikt og demens. Det har vært anslått at rundt 7 000–8 000 nordmenn i Norge har Parkinsons sykdom ( [Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf) , [Store medisinske leksikon 2021](ml.snl.no/Parkinsons_sykdom) ). Forekomsten øker med alder, og debut før 30 års alder er svært sjelden. De fleste får symptomer på sykdommen etter at de har fylt 50 år, og menn rammes oftere enn kvinner ( [NEL 2021](https://nevrologi.legehandboka.no/handboken/sykdommer/bevegelsesforstyrrelser/sykdommer-og-symptomer/parkinsons-sykdom/) ). Symptomenes alvorlighetsgrad varierer fra person til person, men de fleste får i løpet av noen år stor sykdomsbyrde, redusert livskvalitet og et betydelig hjelpebehov."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-04-29T08:09:45.546Z",
          "oppdatert": "2022-04-29T08:09:45.583Z",
          "overskrift": "Pasienter med Parkinsons sykdom",
          "ingress": "Samlet ble årlig rundt 11 600 pasienter behandlet for Parkinsons sykdom i allmennlege- og spesialisthelsetjenesten i perioden 2019–2021. Det var lite geografisk variasjon i antall pasienter med Parkinsons sykdom pr. 1 000 innbyggere i opptaksområdene, men relativt sett markert færre pasienter med Parkinsons sykdom i Finnmark enn ellers i landet.",
          "data": "parkinson_1pasienter_alle.json",
          "utvalg": "Utvalget består av pasienter registrert med hoved- eller bidiagnose Parkinsons sykdom (ICPC-2: N87, ICD-10: G20) i perioden 2018–2021.\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten\n* Pasienten har minst tre kontakter med diagnosen Parkinsons sykdom\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose Parkinsons sykdom\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.",
          "resultat": "Det var årlig i overkant av 11 600 pasienter som ble behandlet for Parkinsons sykdom i allmennlege- og spesialisthelsetjenesten i perioden 2019–2021. Dette er et høyere antall pasienter enn hva som oftest nevnes som anslag i Norge (7 000 – 8 000). Menn utgjorde om lag 61 % av pasientene og gjennomsnittsalderen var 74 år. Kvinner med Parkinsons sykdom var gjennomsnittlig nærmere to år eldre enn menn. \n\nDet var markert færre pasienter med Parkinsons sykdom i Finnmark enn ellers i landet. Det er uklart om dette skyldes lavere forekomst eller har andre årsaker. Finnmark har begrenset nevrologikapasitet og dekkes delvis med nevrologiske tjenester gjennom ambulering fra UNN Tromsø. Det kan reises spørsmål ved om utrednings- og diagnostiseringskapasiteten innvirker på hvor mange pasienter som oppdages i Finnmark.\n\nDe fleste pasientene mottok tjenester både i allmennlege- og i spesialisthelsetjenesten. Rundt 92 % av pasientene fikk enten alle sine tjenester i spesialisthelsetjenesten eller tjenester i både allmennlege- og spesialisthelsetjenesten. Nærmere 1 000 pasienter fikk årlig alle sine tjenester i allmennlegetjenesten. Det var en litt lavere andel menn (58 %) og noe høyere gjennomsnittsalder for både menn (75,8 år) og kvinner (77,1 år) blant pasientene som utelukkende ble fulgt opp i allmennlegetjenesten.\n\nDet var relativt stor geografisk variasjon i hvor mange pasienter som kun ble fulgt opp i allmennlegetjenesten – 4 % av pasientene bosatt i opptaksområdet Bergen mot 12 % av pasientene bosatt i opptaksområdet til St. Olavs hospital. Dette kan være pasienter med stabil sykdom og fungerende medisinering og pasienter som vil ha liten nytte av behandling i spesialisthelsetjenesten på grunn av langt fremtredende Parkinsons eller andre sykdommer. Variasjonen mellom opptaksområdene i hvor stor andel pasienter som utelukkende følges opp i allmennlegetjenesten over tid kan imidlertid tyde på at varierende pasientsammensetning ikke gir hele svaret, og at pasienter med Parkinsons sykdom gis noe ulik oppfølging i opptaksområdene."
        },
        {
          "type": "resultatboks",
          "data": "parkinson_2poli_alle.json",
          "publisert": "2022-04-29T11:49:34.602Z",
          "oppdatert": "2022-04-29T11:49:34.712Z",
          "overskrift": "Spesialistkonsultasjoner i sykehus eller hos avtalespesialist",
          "ingress": "Bruk av spesialistkonsultasjoner knyttet til Parkinsons sykdom varierte betydelig mellom opptaksområdene, med 2,7 ganger flere konsultasjoner pr. 1 000 innbyggere i Diakonhjemmet og Nord-Trøndelag enn i Finnmark. Det var tydelig forskjell i hvor mange spesialistkonsultasjoner som ble gitt per pasient. Pasienter bosatt i Telemark fikk årlig i gjennomsnitt 1,1 konsultasjon mer enn pasienter bosatt i opptaksområdet Finnmark.",
          "utvalg": "Spesialistkonsultasjoner defineres som poliklinikk eller dagbehandling utført i offentlige sykehus eller i private sykehus og avtalespesialister med offentlig avtale. \n\n* Poliklinikk eller dagbehandling\n* Hoved- eller bidiagnose Parkinsons sykdom\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten.\n* Pasienten har minst tre kontakter med hoved- eller bidiagnose Parkinsons sykdom (ICPC-2: N87, ICD-10: G20) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose Parkinsons sykdom",
          "resultat": "Behandling og oppfølging av pasienter med Parkinsons sykdom er komplisert og ressurskrevende fordi sykdommen arter seg ulikt fra pasient til pasient, og fordi medikamentell behandling er utfordrende med en rekke forskjellige behandlingsalternativer. Medisinering må skreddersys med store individuelle tilpasninger og justeres ved endringer i symptomer. Det er nødvendig at parkinsonpasienter følges regelmessig i spesialisthelsetjenesten, minst 1–2 ganger årlig ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf)).\n\nTotalt var det årlig over 18 300 spesialistkonsultasjoner med diagnose Parkinsons sykdom i spesialisthelsetjenesten i Norge i perioden 2019–2021. Bruk av spesialistkonsultasjoner knyttet til Parkinsons sykdom varierte mellom opptaksområdene, med 2,7 ganger flere konsultasjoner pr. 1 000 innbyggere i Diakonhjemmet og Nord-Trøndelag enn i Finnmark. I Finnmark fant vi færre pasienter enn i resten av landet og variasjonen i bruk av spesialistkonsultasjoner pr. 1 000 innbyggere var vesentlig mindre når dette opptaksområdet holdes utenfor.\n\nPasienter som bor i opptaksområdet Finnmark fikk gjennomsnittlig rundt en spesialistkonsultasjon i året, mens pasienter bosatt i opptaksområdene Telemark,  Innlandet og Sørlandet  gjennomsnittlig fikk om lag to konsultasjoner i året. Det innebærer at parkinsonpasienter i alle deler av landet gjennomsnittlig får oppfølging i spesialisthelsetjenesten minst 1–2 ganger i året, slik anbefalingene tilsier. Det er likevel noen pasienter som av ulike årsaker kun følges opp i kommunehelsetjenesten, eller sjeldnere enn en gang i året behandles i spesialisthelsetjenesten, og variasjonen i antall kontakter i spesialisthelsetjenesten pr. pasient er betydelig. \n\nPrivate spesialister med avtale med et regionalt helseforetak supplerte tilbudet om nevrologiske spesialisthelsetjenester i noen deler av landet, men ikke alle. Avtalespesialister sto totalt  for 19 % av konsultasjonene på landsbasis. For bosatte i opptaksområdet Sørlandet ivaretok avtalespesialister 63 % av spesialistkonsultasjonene for Parkinsons sykdom, mens bosatte i Finnmark, Stavanger og Nordland fikk hele sitt tilbud i helseforetakene. \n\nDen geografiske variasjonen mellom opptaksområdene er stor og antall kontakter per pasient varierer. Det er derfor grunn til å reise spørsmål ved om tjenestetilbudet til, og oppfølgingen av, pasienter med Parkinsons sykdom er likeverdig fordelt i spesialisthelsetjenesten."
        },
        {
          "type": "resultatboks",
          "data": "parkinson_3FLLV_alle.json",
          "publisert": "2022-04-29T11:49:37.754Z",
          "oppdatert": "2022-04-29T11:49:37.865Z",
          "overskrift": "Konsultasjoner i allmennlegetjenesten",
          "ingress": "Det var moderat variasjon i bruk av allmennlegetjenester. Bosatte i opptaksområdet Fonna fikk 73 % flere konsultasjoner hos fastlege/legevakt per 1 000 innbyggere enn bosatte i Telemark fikk.  Sett hen til antall personer med Parkinsons sykdom, var det bosatte i opptaksområdet Akershus som fikk hyppigst oppfølging hos fastlege og legevakt med 2,6 konsultasjoner i året pr. pasient. Færrest konsultasjoner fikk bosatte i Telemark, med i gjennomsnitt 1,8 konsultasjon hos fastlege/legevakt i året.",
          "utvalg": "Konsultasjoner i allmennlegetjenesten defineres som konsultasjoner eller sykebesøk utført av allmennlege. \n\n* Konsultasjon eller sykebesøk\n* Hoved- eller bidiagnose Parkinsons sykdom\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten\n* Pasienten har minst tre kontakter med hoved- eller bidiagnose Parkinsons sykdom (ICPC-2: N87, ICD-10: G20) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose Parkinsons sykdom",
          "resultat": "Parkinsons sykdom er gradvis progredierende og gir symptomer som er vanskelig å regulere. Det er derfor behov for regelmessig oppfølging i helsetjenesten. Fastlegen har det overordnede helhetlige ansvaret for den medisinske behandlingen og helsetjenestetilbudet og kan iverksette behandling og oppfølging av tiltak i samarbeid med spesialister og andre faggrupper. Regelmessig trening/fysikalsk behandling har for eksempel vist seg å gi bedre funksjonsnivå og økt livskvalitet  ([www.parkinson.no](https://parkinson.no/behandling-og-rehabilitering/fagpersoner-i-helsetjenesten/fastlegen)).\n\nSamlet var det over 26 400 konsultasjoner hos fastlege (97 %) eller i legevakt (3 %) årlig i perioden 2019–2021. Pasienter med Parkinsons sykdom bosatt i opptaksområdet Diakonhjemmet fikk årlig gjennomsnittlig 7,6 konsultasjoner hos fastlege/legevakt pr. 1 000 innbyggere. Det var 73 % flere konsultasjoner hos fastlege/legevakt pr. 1 000 innbyggere enn bosatte i Telemark fikk. Her var raten 4,4 konsultasjoner pr. 1 000 innbyggere. Bosatte i opptaksområdet Akershus fikk hyppigst oppfølging i allmennlegetjenesten (2,6 konsultasjoner pr. pasient). Bosatte i Telemark, som hadde flest spesialistkonsultasjoner pr. pasient, fikk færrest konsultasjoner i allmennlegetjenesten. De fikk årlig i gjennomsnitt 1,8 konsultasjoner hos fastlege/legevakt pr. pasient. \n\nI underkant av halvparten av alle pasienter med Parkinsons sykdom fikk årlig fysioterapi i kommunal regi (registrert i KPR), men disse tallene er usikre."
        },
        {
          "type": "resultatboks",
          "data": "parkinson_4NPRKPR_alle.json",
          "publisert": "2022-04-29T11:49:40.096Z",
          "oppdatert": "2022-04-29T11:49:40.209Z",
          "overskrift": "Oppfølging i allmennlege- og spesialisthelsetjeneste",
          "ingress": "Når bruken av allmennlege- og spesialistkonsultasjoner knyttet til Parkinsons sykdom ses samlet var det moderat variasjon mellom opptaksområdene. Bosatte i opptaksområdet Diakonhjemmet fikk 93 % flere konsultasjoner enn bosatte i Finnmark pr. 1 000 innbyggere i perioden 2019–2021. For Norge sett under ett var 41 % av konsultasjonene i sykehusenes poliklinikker eller hos avtalespesialister og 59 % hos fastlege/legevakt. Hver pasient med Parkinsons sykdom fikk gjennomsnittlig 3,9 konsultasjoner pr. år i allmennlege- og spesialisthelsetjeneste, men også hyppigheten i oppfølging varierte geografisk.",
          "utvalg": "Pasientoppfølging i allmennlege- og spesialisthelsetjeneste defineres som konsultasjoner eller sykebesøk utført av allmennlege og poliklinikk eller dagbehandling i spesialisthelsetjenesten. \n\n* Konsultasjon eller sykebesøk hos allmennlege\n* Poliklinikk eller dagbehandling i offentlig sykehus eller hos avtalespesialist\n* Hoved- eller bidiagnose Parkinsons sykdom\n\nResultatene inkluderer kun pasienter under oppfølging eller behandling i perioden 2019–2021.\n\nAnalysen er gjennomført på følgende pasientutvalg:\n\n* Pasienten kan inkluderes på grunnlag av kontakter i enten spesialist- eller allmennlegetjenesten\n* Pasienten har minst tre kontakter med hoved- eller bidiagnose Parkinsons sykdom (ICPC-2: N87, ICD-10: G20) i perioden 2018–2021\n* Kontaktene kan ikke være gjennomført på samme dag\n* Minst en av kontaktene må være med hoveddiagnose Parkinsons sykdom",
          "resultat": "Parkinsons sykdom gir en rekke motoriske og ikke-motoriske problemer med varierende alvorlighetsgrad, men i løpet av noen år får de fleste pasienter en betydelig sykdomsbyrde og redusert livskvalitet. Effekten av symptomdempende medikamenter reduseres over tid, med påfølgende svingninger i symptomer og sykdomsbilde. Oppfølging både hos fastlege og i sykehus er nødvendig for godt individuelt tilpassede behandlingstiltak ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf), [www.parkinson.no](https://parkinson.no/behandling-og-rehabilitering/fagpersoner-i-helsetjenesten/fastlegen)).\n\nNorske parkinsonpasienter fikk årlig 10,5 konsultasjoner i poliklinikk, hos avtalespesialist eller hos fastlege/legevakt pr. 1 000 innbyggere i perioden 2019–2021. Bosatte i opptaksområdet til Diakonhjemmet hadde 13,1 konsultasjoner pr. 1 000 innbyggere, hvilket er 93 % flere konsultasjoner enn bosatte i Finnmark, hvor raten var 6,8 konsultasjoner pr. 1 000 innbyggere.\n\nSett hen til antall pasienter konsultasjonene fordeles på, fikk bosatte i opptaksområdet Finnmark en konsultasjon mindre årlig (3,3 konsultasjoner pr. pasient) enn bosatte i opptaksområdet Sørlandet fikk (4,3 konsultasjoner pr. pasient). Når norske parkinsonpasienter ses under ett fikk hver pasient 3,9 konsultasjoner årlig, hvorav 41 % i sykehusenes poliklinikker eller hos avtalespesialister og 59 % hos fastlege/legevakt.\n\nDet er også variasjon i hvor stor andel av oppfølgingen som ble gitt i spesialisthelsetjenesten mellom opptaksområdene, fra 55 % i Telemark til 30 % i Finnmark.\n\n![Antall konsultasjoner pr. pasient etter kjønn og alder](/helseatlas/img/no/kronikere/parkinson_kons_gender_all2.svg \"Antall konsultasjoner pr. pasient etter kjønn og alder\")\n\nYngre pasienter med Parkinsons sykdom fikk flere konsultasjoner i poliklinikk eller hos avtalespesialist og hos fastlege/legevakt enn eldre pasienter i perioden 2019–2021 sett samlet. Dette antas å henge sammen med utredning og oppstart av behandling. Fra rundt 55 til 70 års alder ligger antall konsultasjoner pr. pasient relativt stabilt, deretter faller konsultasjonshyppigheten gradvis med økende alder. Tallene er ikke justert for dødelighet da slike opplysninger ikke var tilgjengelig for dette atlaset.  Det er ikke noen systematisk variasjon mellom kjønnene når det gjelder hvor mange konsultasjoner pasientene fikk."
        }
      ]
    },
    {
      "overskrift": "Om atlaset",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Atlaset er delt opp i tre deler som publiseres hver for seg. Første del ble publisert 29. april 2022 og omhandler fire nevrologiske tilstander: epilepsi, migrene, multippel sklerose (MS) og Parkinsons sykdom.\nDe to andre delene omhandler hhv. tre autoimmune sykdommer (artritt, inflammatorisk tarmsykdom og psoriasis) og tre sykdommer som har vært behandlet i tidligere helseatlas fra SKDE hvor vi nå gjør oppdaterte analyser ([endometriose](https://www.skde.no/helseatlas/v2/endometriose/) – publisert 26. oktober 2022, hjertesvikt og kols).\n**Arbeidet med Helseatlas for kroniske sykdommer er foreløpig satt på vent. SKDE arbeider for tiden med helseatlasprosjekter innen radiologi og laboratoriemedisin.**",
          "beskrivelse": "Om atlaset"
        },
        {
          "type": "faktaboks",
          "overskrift": "Utvalg av tilstander",
          "tekst": "Mange kroniske sykdommer er livsvarige, mens andre er fullt helbredelige på lang sikt. Kroniske sykdommer kan ha svært ulik alvorlighet, og personer med samme sykdom kan ha ulikt symptomtrykk og funksjonsnivå.\n\nEn kronisk sykdom kan gi konstante plager/symptomer, eller ha en mer anfallsmessig karakter. Noen kroniske sykdommer er progredierende, slik at tilstanden forverres over tid. Andre kroniske sykdommer kan ha et mer konstant preg eller også gi bedring over tid.\nFor mange pasienter med kroniske tilstander vil behovet for tjenester endres over tid, og mange vil ha behov for en kombinasjon av tjenester både fra allmennlege- og spesialisthelsetjenesten.\n\nI internasjonalt publisert litteratur finnes det mange ulike definisjoner av kronisk syke (se for eksempel [Vip i vården](https://www.vardanalys.se/rapporter/vip-i-varden/), [Calderon-Larrañaga et al 2017](https://academic.oup.com/biomedgerontology/article/72/10/1417/2731241?login=true), [Tonelli et al 2015](https://pubmed.ncbi.nlm.nih.gov/25886580/)). Avhengig av hvilken definisjon man velger vil kronisk syke omfatte en varierende andel av pasientene som behandles i spesialisthelsetjenesten. En bred definisjon vil kunne omfatte så mye som 50–60 % av alle pasienter som årlig behandles i norsk spesialisthelsetjeneste. I helseatlaset har vi begrenset oss til å undersøke et utvalg kroniske somatiske tilstander. Tilstandene er valgt ut ved hjelp av fem kriterier, hvorav tre er knyttet til tilstanden og to til datagrunnlaget:\n\n1. Tilstanden er ikke-reversibel - kan behandles, men ikke kureres\n2. Pasienten opplever et vesentlig tap av helsestatus eller livskvalitet\n3. Pasienten har behov for oppfølging i spesialisthelsetjenesten over lengre tid\n4. Data har tilstrekkelig validitet (pålitelig koding)\n5. Pasientgruppa er stor nok til at det er mulig å skille tilfeldig og systematisk variasjon\n\nUt fra disse kriteriene har vi valgt ti tilstander som dekkes av atlaset: Parkinsons sykdom, multippel sklerose, epilepsi, migrene, psoriasis, artritt, inflammatorisk tarmsykdom, hjertesvikt, kols og endometriose."
        },
        {
          "type": "faktaboks",
          "overskrift": "Datagrunnlag",
          "tekst": "Datagrunnlaget for atlaset er aktivitetsdata fra spesialisthelsetjenesten fra Norsk pasientregister (NPR) og aktivitetsdata fra kommunehelsetjenesten fra Kommunalt pasient- og brukerregister (KPR) for perioden 2018–2021. Fra KPR er det hovedsakelig data fra fastleger og legevakttjenester som er benyttet. Det betyr at tilsyn av leger ansatt ved kommunale institusjoner som for eksempel på sykehjem, ikke er inkludert i analysene. \n\nSom grunnlag for pasientinklusjon i atlaset er det benyttet data for perioden 2018–2021, mens analysene i atlaset viser data for perioden 2019–2021. \n\nVed identifisering av kronikere behandlet i sykehus eller hos fastlege/legevakt inngår alle typer kontakter som grunnlag for inklusjon. Når det gjelder aktivitet hos avtalespesialistene er kun spesialistkontakter (som tilsvarer polikliniske kontakter på sykehus) tatt med som grunnlag for overordnet inklusjon av pasienter.\n\nVed døgnopphold er det justert for overføringer mellom institusjoner.\n\nOppgitte tall for antall kontakter pr. pasient i allmennlege- og spesialisthelsetjenesten er gjennomsnittstall pr. år og er beregnet på bakgrunn av den samlede pasientpopulasjonen. \n\nInnbyggertall er hentet fra SSB.\n\n**Fraskrivelse:**\n\nPublikasjonen har benyttet data fra Norsk Pasientregister (NPR) og Kommunalt pasient- og brukerregister (KPR). Forfatterne/SKDE er eneansvarlig for tolkning og presentasjon av de utleverte data. NPR/KPR har ikke ansvar for analyser eller tolkninger basert på de utleverte data."
        },
        {
          "type": "faktaboks",
          "tekst": "De regionale helseforetakene har et sørge-for-ansvar for å sikre gode og likeverdige spesialisthelsetjenester til alle som trenger det når de trenger det, uavhengig av blant annet bosted, jf. helseforetaksloven § 1. I praksis er det de enkelte helseforetak samt private aktører som har avtale med et regionalt helseforetak som tilbyr og utfører helsetjenestene. Hvert helseforetak har et opptaksområde som inkluderer bestemte kommuner og bydeler. Ulike fagfelt kan ha ulike opptaksområder, og enkelte tjenester er funksjonsfordelt mellom ulike helseforetak og/eller private aktører. I Helseatlasene fra SKDE er det som regel spesialisthelsetjenestens opptaksområder for medisinsk øyeblikkelig hjelp som brukes. \n\nStørrelsen på helseforetakenes opptaksområder varierer betydelig, som vist i figuren. \n\nDet er også forskjeller i befolkningssammensetningen i opptaksområdene, særlig når det gjelder befolkningens alder. Median alder varierer fra 44 år for bosatte i opptaksområdene Innlandet og Helgeland til 32 år for bosatte i opptaksområdet Lovisenberg. Alle rater og andeler som er beregnet i atlaset er derfor kjønns- og aldersjustert slik at de skal være sammenliknbare (standardisert mot Norges befolkning i 2020).  \n\n![](/helseatlas/img/no/kronikere/innbygg_hf.svg \"Antall innbyggere i opptaksområdene og median alder i 2020.\")\n\nListen under viser hvilke helseforetak eller sykehus det er definert opptaksområder for og kortnavnene på disse som brukes i atlaset.\n\n| **Opptaksområde for**                 | **Kortnavn**    |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olavs       |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Sykehuset Østfold HF                  | Østfold         |\n| Akershus universitetssykehus HF       | Akershus        |\n| Oslo universitetssykehus HF           | OUS             |\n| Lovisenberg diakonale sykehus         | Lovisenberg     |\n| Diakonhjemmet sykehus                 | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet sykehus HF                  | Sørlandet       |",
          "overskrift": "Inndeling i opptaksområder"
        }
      ]
    },
    {
      "overskrift": "Nevrologiske tilstander",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Innledning og hovedfunn",
          "tekst": "### Hovedfunn\n\n* Andel pasienter med multippel sklerose som var i behandling med høyaktive legemidler varierte mye mellom opptaksområdene. Variasjonen vurderes som uberettiget.\n* Det var stor geografisk variasjon i bruk av botulintoksin for pasienter med migrene. Helse Nord og Helse Vest hadde både lavest andel pasienter behandlet med botulintoksin, og lavest andel pasienter behandlet med CGRP-hemmere.\n* Nasjonalt sykemeldes 20 % av personer i migreneutvalget årlig. Disse pasientene har gjennomsnittlig tre sykemeldinger pr. år på grunn av migrene. \n* Rundt 11 600 pasienter ble årlig behandlet for Parkinsons sykdom i allmennlege- eller spesialisthelsetjenesten. Dette er flere enn tidligere antatt.\n* Det var stor geografisk variasjon i bruk av spesialistkonsultasjoner for pasienter med Parkinsons sykdom.\n* Bruk av spesialistkonsultasjoner for eldre (65 år og eldre) med epilepsi varierte mye mellom opptaksområdene. Variasjonen vurderes som uberettiget.\n\nSom tolkningsramme for analysene har vi lagt til grunn at sykeligheten er forholdsvis lik og at den observerte geografiske variasjonen ikke primært skyldes variasjon i sykelighet. En grundig beskrivelse av hvordan vi vurderer variasjon i bruk av helsetjenester finnes i [Eldrehelseatlas\nfor Norge](https://www.skde.no/helseatlas/files/eldrehelseatlas_rapport.pdf) og i rapporten [Indikatorer for måling av uberettiget\nvariasjon](https://helse-nord.no/Documents/SKDE/SKDE%20Publikasjoner/Indikatorer%20for%20m%c3%a5ling%20av%20uberettiget%20variasjon%20%28SKDE%202016%29.pdf).\n\nAnalysene tar for seg helsetjenestebruk for et begrenset utvalg pasienter, som i 2018–2021 hadde minst tre kontakter med allmennlege- eller spesialisthelsetjenesten. Grunnen til at vi har begrenset utvalget av pasienter på denne måten er primært knyttet til datakvalitet, men det har også vært et ønske å beskrive tjenester til pasienter som har behov for helsetjenester over noe tid. De aller fleste av pasientene som er inkludert i analysene har fått behandling i helsetjenesten over en periode på minst ett år.\n\nI analysene presenteres gjennomsnittstall for treårsperioden 2019–2021. For de nevrologiske tilstandene har vi ikke lagt vekt på å undersøke effekten av pandemi spesielt. Hvordan pandemien har påvirket bruk av spesialisthelsetjenester, herunder blant annet tjenester til kronisk syke, er behandlet i rapporten [Ett år inn i koronapandemien](https://helse-nord.no/Documents/SKDE/SKDE%20Publikasjoner/Ett%20%c3%a5r%20inn%20i%20koronapandemien.pdf)."
        },
        {
          "type": "faktaboks",
          "overskrift": "Kommentarer til funnene",
          "tekst": "De fire nevrologiske sykdommene som er beskrevet i atlaset er svært forskjellige og rammer til dels helt ulike grupper i befolkningen. Det er derfor forventet at andelen pasienter som årlig er i kontakt med spesialisthelsetjenesten er ulik for disse fire tilstandene. \n\nNår det gjelder pasienter med Parkinsons sykdom antas disse å ha jevnlig kontakt med spesialisthelsetjenesten. Likevel finner vi stor geografisk variasjon i bruk av spesialistkonsultasjoner for pasienter med Parkinson. Dette gir grunnlag for å reise spørsmål ved om tjenestetilbudet til, og oppfølgingen av, pasienter med Parkinsons sykdom er likeverdig fordelt i befolkningen. \n\nOgså de fleste pasienter med epilepsi forventes å ha regelmessig kontakt med spesialisthelsetjenesten. Andelen pasienter med epilepsi som i perioden kun fikk oppfølging av allmennlege varierte imidlertid betydelig mellom opptaksområdene. Ulik arbeidsdeling i oppfølgingen kan skyldes kapasitetsutfordringer - i spesialisthelsetjenesten eller hos fastleger - eller det kan være resultat av en planlagt og ønsket arbeidsdeling. Det kan stilles spørsmål ved hvor stor andel av oppfølgingen av pasienter med epilepsi som bør skje i spesialisthelsetjenesten.\n\nBruk av spesialisthelsetjenester påvirkes av hva slags tilbud som gis, særlig når det gjelder bruk av kostbar sykdomsbegrensende behandling. Andel pasienter med multippel sklerose som fikk høyaktiv behandling varierte mye mellom opptaksområdene og variasjonen vurderes som uberettiget. Det var også stor variasjon i bruken av medikamentet Rituksimab, som brukes utenfor godkjent indikasjon.\n\nNår det gjelder migrene tyder våre funn på at kun en liten andel av pasienter med migrene følges opp jevnlig i helsetjenesten. Alvorlighetsgraden av migrene varierer, og dette er sannsynligvis en del av forklaringen på at en forholdsvis stor andel av migrenepasientene som hadde gjentatte kontakter med helsetjenesten kun fikk behandling i allmennlegetjenesten. Siden forekomsten av alvorlig migrene antas å være lik, forklarer dette imidlertid ikke den store geografiske variasjonen i andel pasienter som kun var i kontakt med allmennlegetjenesten. \n\nNår det gjelder bruk av botulintoksin for pasienter med migrene finner vi også stor geografisk variasjon. Dette er en type behandling som ofte er aktuell for pasienter som ikke får effekt av annen forebyggende medikamentell behandling. Det finnes ingen holdepunkter for at behovet for forebyggende behandling med botulintoksin varierer geografisk i Norge. Vi mener derfor at resultatene gir grunn til å stille spørsmål om alle pasienter med migrene får et likeverdig tilbud om forebyggende behandling i spesialisthelsetjenesten.\n\nDet er dokumentert at migrene bidrar betydelig til sykdomsbyrden i den norske befolkningen, samtidig finner vi at bruken av spesialisthelsetjenester for migrenepasienter er svært begrenset. At så mye som 20 % av pasientene med gjentatte migrenekontakter hadde i gjennomsnitt tre sykemeldinger årlig med diagnose migrene, understreker betydningen av å sikre disse pasientene tilgang til gode og likeverdige helsetjenester."
        },
        {
          "type": "faktaboks",
          "overskrift": "Faglig forankring for arbeidet",
          "tekst": "I arbeidet med atlaset har vi hatt stor nytte av å diskutere pasientutvalg og analyser med en bredt sammensatt referansegruppe. I utarbeidelsen av analysene knyttet til de nevrologiske tilstandene har diskusjonene med professor Øivind Fredvik Grytten Torkildsen ved Haukeland universitetssykehus/Universitetet i Bergen vært særlig verdifulle. Takk også til overlege Marte-Helene Bjørk ved Haukeland universitetssykehus/Universitetet i Bergen og overlege Stig Wergeland ved Haukeland universitetssykehus for verdifulle kommentarer. Vi vil samtidig takke Wenche Frogn Sellæg, Wenche Koldingsnes, Reidun Førde, Markus Rumpsfeld og Lise Figenschou for gode og konstruktive samtaler."
        },
        {
          "type": "faktaboks",
          "overskrift": "Overordnet pasientutvalg",
          "tekst": "Tilstandskodene som kvalifiserer for inklusjon i de ulike gruppene er:\n\n| **Tilstand**       | **ICD-10**         | **ICPC-2** |\n| ------------------ | ------------------ | ---------- |\n| Epilepsi           | G40, unntatt G40.5 | N88        |\n| Migrene            | G43                | N89        |\n| Parkinson          | G20                | N87        |\n| Multippel sklerose | G35                | N86        |\n\nVi har inkludert pasienter som har minst tre kontakter i spesialisthelsetjenesten (NPR) eller hos fastlege/legevakt (KPR) fordelt på tre ulike dager i løpet av inklusjonsperioden (2018–2021), med aktuell tilstandskode. Minst en av kontaktene må være med aktuell tilstandskode som hovedtilstand.\n\nVi har vurdert det som viktigere at de pasientene som er inkludert i analysene med stor sannsynlighet har den aktuelle sykdommen, enn at vi fanger opp flest mulig. \n\nFor tilstandene MS og Parkinson er kun 4–10 % av det totale pasientgrunnlaget (alle pasienter med minst en kontakt i inklusjonsperioden) ekskludert fra utvalget pr. år, på bakgrunn av kravet om minst tre kontakter. Det er svært få pasienter som kun har en eller to kontakter i inklusjonsperioden. De fleste pasienter med Parkinson eller multippel sklerose vil ha jevnlig kontakt og oppfølging både hos sin fastlege og i spesialisthelsetjenesten. Det betyr at de fleste pasienter som i perioden hadde - eller ble utredet og fikk - en av disse diagnosene, vil bli inkludert i utvalget. Samtidig vil en del pasienter som i en utredningsfase kan ha fått en preliminær diagnose som senere ble utelukket, sannsynligvis bli ekskludert fordi denne diagnosen ikke gjentas ved senere kontakter.\n\nFor pasienter med epilepsi er omlag 15 % av det totale pasientgrunnlaget (alle pasienter med minst en kontakt i inklusjonsperioden) ekskludert fra utvalget pr. år, på bakgrunn av kravet om minst tre kontakter. Også de fleste pasienter med epilepsi vil ha jevnlig kontakt med både fastlege og spesialisthelsetjenesten. Det kan likevel være en del pasienter med en stabil og forholdsvis godt regulert epilepsi som ikke har behov for så tett oppfølging. Kravet om minst tre kontakter innebærer antakeligvis at vi ekskluderer noen pasienter med epilepsi som kun har hatt behov for sporadisk kontakt med helsetjenesten i perioden. Det gjør samtidig at vi kan være rimelig trygge på at vi ikke har inkludert mange pasienter som kan ha fått en preliminær epilepsidiagnose ifm. en utredning, som senere er utelukket. \n\nFor pasienter med migrene er hele 33 % av det totale pasientgrunnlaget (alle pasienter med minst en kontakt i inklusjonsperioden) ekskludert fra utvalget pr. år, på bakgrunn av kravet om minst tre kontakter. \n\nEn utfordring ved inklusjonskravet om minst tre kontakter i perioden er at en del pasienter som startet utredning eller behandling i løpet av det siste året ikke vil rekke å få tre kontakter før året er omme, og antall pasienter i utvalget pr. år blir derfor litt lavere det siste året. Denne effekten antas imidlertid å være uavhengig av pasientens bosted og vil derfor ikke påvirke størrelsen på den geografiske variasjonen. \n\nFor MS og Parkinson er det en svært liten andel av den totale pasientpopulasjonen (alle pasienter med minst en kontakt i inklusjonsperioden) som kun hadde kontakter med en av de aktuelle tilstandskodene som bitilstand. Kravet om minst en kontakt med en av de aktuelle tilstandskodene som hovedtilstand ekskluderer dermed kun et svært lite antall pasienter. For epilepsi og migrene er andelen som utelukkes på grunn av dette kravet noe større, men fortsatt lav. Av de pasientene som bare har kontakter i allmennlegetjenesten (KPR) er det få som kun har kontakter med aktuell tilstandskode som bitilstand, sammenliknet med de som bare har kontakter i spesialisthelsetjenesten. Dette skyldes at bruken av bitilstandskoder er mindre utbredt i KPR enn i NPR.\n\nPasientutvalget for enkelte analyser kan avvike noe fra det overordnede utvalget i atlaset, og er beskrevet i detalj i tilknytning til presentasjonen av hvert enkelt resultat."
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Har du spørsmål, ris eller ros? Ta gjerne kontakt!\n\nDu kan kontakte oss ved å sende en e-post til helseatlas@skde.no."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/kronikere/frontpage.jpg",
  "shortTitle": "Kroniske sykdommer",
  "mainTitle": "Helseatlas for kroniske sykdommer"
}