{
  "frontpagetext": "Helseatlas for kvalitet i nødvendige helsetjenester er basert på informasjon om i underkant av 100 000 pasienter og behandlinger årlig, hvorav noen kan ha fått samme behandling flere ganger eller ha flere sykdommer.",
  "filename": "kvalitet",
  "publisert": true,
  "lang": "nb",
  "date": "2021-01-18T12:00:00.000Z",
  "ingress": "Dette er et sammendrag av Helseatlas for kvalitet.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Les mer:** flere resultater og analyser finnes i [rapporten](/helseatlas/files/kvalitetsatlas.pdf)."
        }
      ]
    },
    {
      "overskrift": "Samlede resultater",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Helseatlas for kvalitet er basert på informasjon om i underkant av 100 000 pasienter og behandlinger årlig, hvorav noen kan ha fått samme behandling flere ganger eller ha flere sykdommer. Hensikten er å undersøke om befolkningen får likeverdig kvalitet i utvalgte nødvendige helsetjenester, uavhengig av bosted og på tvers av fagområder. Atlaset synliggjør hvorvidt sørge-for-ansvaret for pasienter som rammes av alvorlige sykdommer er tilstrekkelig ivaretatt.\n\n### Bakgrunn\n\nTotalt inngår 31 kvalitetsindikatorer innen fagområdene hjerte- og karsykdom, kreft, diabetes, nyresykdom og hoftebrudd i atlaset. For 24 indikatorer er det definert målnivå for behandlingskvalitet. Sammenstilling av ulike indikatorer for ulike fagområder gir en forenklet framstilling av en kompleks virkelighet, men gir et grunnlag for å identifisere kvalitetsutfordringer innad i, og mellom, de ulike opptaksområdene og helseregionene.\n\n### Resultater\n\nDet var betydelig geografisk variasjon i måloppnåelse for bosatte i de ulike helseforetakenes opptaksområder for mange av kvalitetsindikatorene i perioden 2017-2019. Variasjon i måloppnåelse mellom ulike opptaksområder viser samtidig at det var mulig å oppnå høy kvalitet i behandlingen indikatoren måler, men at dette har lyktes i ulik grad i de forskjellige opptaksområdene. Utfordringene med lav måloppnåelse var allerstørst i opptaksområde Østfold, som hadde lav måloppnåelse for 10 av 24 indikatorer og for opptaksområdene UNN, Telemark og Bergen, som alle hadde lav måloppnåelse for 9 av 24 utvalgte indikatorer.\n\nPå regionalt nivå var det ulik måloppnåelse, og dermed også geografisk variasjon i kvalitet, for 9 av de 24 indikatorene som ble valgt til å måle kvalitet i utvalgte nødvendige helsetjenester. Samtlige regioner hadde lav måloppnåelse for indikatorer hvor andre regioner lyktes bedre. For fire indikatorer var måloppnåelsen lav i alle regioner. Dette gjelder andel nyretransplanterte pasienter med godt regulert blodtrykk, andel pasienter i hjemmedialyse, åpning av tette blodårer innen anbefalt tid ved alvorlige hjerteinfarkt (STEMIinfarkt) og andel prosedyrer der trykkmåling ble utført for å bedømme grad av innsnevring i kransårene.\n\nNasjonalt var måloppnåelsen høy for ni kvalitetsindikatorer, moderat for 10 kvalitetsindikatorer og lav for fem kvalitetsindikatorer i perioden 2017–2019.\n\n![Samlet oversikt over kvalitet, utvalgte nødvendige helsetjenester](/helseatlas/img/no/kvalitet/heatmap_hf_rhf.png \"Samlet oversikt over kvalitet, utvalgte nødvendige helsetjenester, opptaksområder, høy (grønn), moderat (gul) og lav måloppnåelse (rød). Gjennomsnitt 2017-2019. ++ markerer indikatorer som har to målnivå, høy (grønn) og lav måloppnåelse (rød).\")\n\n### Kommentar\n\nHelseatlaset gir oversikt over hvilke opptaksområder som har kvalitetsutfordringer på de ulike fagområdene, og viser at kvaliteten i behandlingen ikke er like god i hele landet. Dette innebærer at pasienter som var bosatt i noen opptaksområder fikk bedre kvalitet i utvalgte nødvendige helsetjenester, enn pasienter bosatt i andre områder. Geografisk variasjon i kvalitet i behandling av alvorlig sykdom er ikke ønskelig, og dette atlaset kan være et utgangspunkt for arbeidet med å redusere slik uønsket variasjon.\n\nFor noen kvalitetsindikatorer var det utfordringer med lav måloppnåelse i alle opptaksregioner og i de fleste opptaksområder. Spesielt for disse indikatorene lever kvaliteten ikke opp til den faglige standarden som er satt, og årsakene til dette kan være mange og sammensatte. Det bør for disse områdene undersøkes nærmere hva årsakene til den lave måloppnåelsen var, og hvordan den kan bedres.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_samlet_res.pdf).\n"
        }
      ]
    },
    {
      "overskrift": "Hjerteinfarkt",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Hvert år rammes i underkant av 12 000 nordmenn av akutt hjerteinfarkt. Om lag 25 % av hjerteinfarktene har ST-segment elevasjon i EKG (STEMI) som skyldes at en koronararterie er helt tett på grunn av en rift i det trange partiet i blodåren og trombedannelse (blodpropp). 75 % av hjerteinfarktene er NSTEMI, der det er mindre EKG-forandinger og kranspulsåren er i de fleste tilfeller ikke helt tett.\n\n### Bakgrunn\n\nVed STEMI hjerteinfarkt er det viktig å åpne blodåren snarest mulig. Dette gjøres ved å gi blodproppoppløsende medisin (trombolyse) før ankomst i spesialsykehus, eller mekanisk med utblokking (PCI) i spesialsykehus. Indikatoren reperfusjonsbehandling innen anbefalt tid ved STEMI viser andel aktuelle pasienter som ble behandlet med trombolyse innen 30 minutter eller med PCI innen 120 minutter.\n\nFagrådet for Norsk hjerteinfarktregister har vurdert at pasienter med NSTEMI hjerteinfarkt bør utredes med kransårerøntgen innen 72 timer etter sykehusinnleggelse.\n\n### Resultater\n\nHøy måloppnåelse er av fagrådet satt til reperfusjonsbehandling innen anbefalt tid for minst 85 % av pasientene, mens moderat måloppnåelse er når mellom 70 og 85 % av pasientene får reperfusjonsbehandling innen anbefalt tid. Kun 62 % av pasientene i Norge fikk behandling for å åpne en tett blodåre innen anbefalt tid, og det var store geografiske forskjeller. Mens 80 % av pasientene i opptaksområdene Akershus og Oslo ble behandlet i tide, ble i underkant av 15 % av pasientene i Finnmark og 16 % av pasientene på Helgeland behandlet innen anbefalt tid. På regionalt nivå var måloppnåelsen lavest for Helse Nord (32 %) og høyest i Helse Sør-Øst (67 %).\n\nFor utredning med kransårerøntgen skal minst 80 % av pasientene utredes innen 72 timer for høy måloppnåelse og 50 – 80 % for moderat måloppnåelse. Nasjonalt ble 62 % av pasientene utredet innen 72 timer i perioden 2017-2019. I opptaksområdet Sørlandet ble rett under 80 % av pasientene utredet innen fristen. Også opptaksområdet UNN var nært høy måloppnåelse for kransårerøntgen. Måloppnåelsen var lavest i opptaksområdene Møre og Romsdal og Stavanger, hvor rundt 45 % av pasienten ble utredet innen anbefalt tid. Regionalt ble 67 % av pasientene i Helse Nord utredet med kransårerøntgen innen anbefalt tid, mens tilsvarende andel for Helse Midt-Norge var lavest med 54 %.\n\n![Andel pasienter som fikk reperfusjonsbehandling innen anbefalt tid ved STEMI](/helseatlas/img/no/kvalitet/kvalitet_hjerteinfarkt_1.png \"Andel pasienter som fikk reperfusjonsbehandling innen anbefalt tid ved STEMI. Alder 18- 84 år, gj.snitt 2017-2019. *Opptaksområdet har færre enn 10 hendelser i gj.snitt pr. år.\")\n\n![Andel pasienter med NSTEMI som ble invasivt utredet innen 72 timer etter innleggelse](/helseatlas/img/no/kvalitet/kvalitet_hjerteinfarkt_2.png \"Andel pasienter med NSTEMI som ble invasivt utredet innen 72 timer etter innleggelse\")\n\n### Kommentar\n\nNasjonalt er det utfordringer for utredning med kransårerøntgen ved NSTEMI hjerteinfarkt innen anbefalt tid. Måloppnåelsen er moderat for nesten alle opptaksområder og bør bedres. For reperfusjonsbehandling innen anbefalt tid ved STEMI hjerteinfarkt var kvalitetsutfordringen betydelig. Rask åpning av den tette blodåren vil ofte være det viktigste enkelttiltak i akuttfasen av et hjerteinfarkt. Den geografiske variasjonen var stor, og mange pasienter fikk ikke åpnet tette blodårer raskt nok. Trombolysebehandling er et behandlingsalternativ som kan gis før ankomst i spesialsykehus, prehospitalt eller i lokalsykehus, og som bør benyttes langt oftere ved STEMI hjerteinfarkt.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_hjerteinfarkt.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Karkirurgi",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Karkirurgi er inngrep for å behandle sykdommer i blodårene utenfor hjertet og hodet. Karkirurgi gjøres særlig ved utvidet hovedpulsåre (aneurisme), ved nedsatt blodforsyning i ben og ved trang halspulsåre. Det gjøres årlig rundt 6 100 karkirurgiske inngrep i Norge, hvorav rundt 3 400 for nedsatt blodforsyning til ben, og om lag 500 for forsnevring av halspulsåren, som er de tilstandene som inngår i dette altaset.\n\n### Bakgrunn\n\nKarkirurgi kan blant annet bedre blodtilførselen til områder som får for lite blod, ved at kirurgen fjerner åreforkalkninger fra innsiden av blodåren, setter inn en ny blodåre som leder blodet forbi området som er tett (bypass-operasjon), bruker ballongkateter som utvider blodåren eller setter inn en sylinder (stent) som holder blodåren åpen.\n\n### Resultater\n\nForekomst av operasjoner for karsykdom i ben varierer mye, fra 123 og 103 per 100 000 innbygger i opptaksområdene UNN og Østfold til henholdsvis 39 og 42 per 100 000 innbyggere i opptaksområdet for hele Oslo og Førde.\n\nDet var geografisk variasjon i måloppnåelse for indikatoren andel pasienter med symptomatisk carotisstenose behandlet innen 14 dager i perioden 2017–2019. Ni av 19 opptaksområder hadde høy måloppnåelse, ni opptaksområder hadde moderat måloppnåelse og ett opptaksområde hadde lav måloppnåelse. Andelen var høyest i opptaksområdet UNN og lavest i opptaksområdet Bergen. Henholdsvis 93 % og 50 % av pasientene bosatt i disse opptaksområdene ble behandlet innen 14 dager.\n\n![Antall pasienter operert for karsykdom i ben per 100 000 innbyggere](/helseatlas/img/no/kvalitet/kvalitet_karkirurgi_1.png \"Antall pasienter operert for karsykdom i ben per 100 000 innbyggere, ujustert, opptaksområder. Søylene viser gjennomsnittlige rater, årlig rate vises med symbol. Tall til høyre for figuren viser antall pasienter og antall innbyggere. Gj.snitt per år, 2017-2019.\")\n\n![Andel pasienter med symptomatisk carotisstenose operert innen 14 dager](/helseatlas/img/no/kvalitet/kvalitet_karkirurgi_2.png \"Andel pasienter med symptomatisk carotisstenose operert innen 14 dager, opptaksområder. Gj.snittlige andeler, antall opererte innen 14 dg (N) og antall opererte (aktuelle). *Opptaksområdet har færre enn 10 opr i gj.snitt/år. ¤ mangler data for minst ett år.\")\n\n### Kommentar\n\nVariasjon i antall pasienter operert for karsykdom i ben er uventet stor, og det er grunn til å stille spørsmål ved hvorfor praksisen er så ulik. Røyking over tid er en viktig og godt dokumentert årsak til karsykdom i ben. Forekomsten av lungekreft er sterkt relatert til røyking og kan brukes som indirekte mål på langvarig røyking i opptaksområdene, jf. figur 3.23 i rapporten og Helseatlas kols. En sammenligning av rater mellom operasjoner for karsykdom i ben og forekomst av lungekreft viser at flere av opptaksområdene med høyest rate av lungekreft ikke har de høyeste operasjonsratene for karsykdom i ben. Det tyder på at forskjeller i sykelighet ikke kan forklare all variasjon, og det må derfor være flere årsaker til ulik operasjonspraksis.\n\nAlle opptaksområder unntatt Bergen har oppnådd moderat eller høy måloppnåelse for indikatoren andel med symptomatisk carotisstenose behandlet innen anbefalt tid. En undersøkelse tyder på at knapt halvparten av tilfellene med forsinkelse skyldes forhold i helsetjenesten. Dette indikerer behov for systematisk arbeid med pasientforløp for denne gruppen i opptaksområder som ikke har høy måloppnåelse.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_karkirurgi.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Hjerneslag",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Om lag 10 000 personer legges årlig inn i sykehus med hjerneslag. Rundt 85 % skyldes blodpropp og 10–15 % hjerneblødning. Forekomsten av hjerneslag varierer lite geografisk, fra 2 til 2,8 per 1 000 innbyggere. Nye behandlingsmetoder har bidratt til 40 % reduksjon i dødelighet for denne sykdommen de siste 10 år.\n\n### Bakgrunn\n\nTrombolyse (blodproppoppløsende behandling) innen 4,5 timer etter akutt debut av alvorlig hjerneslag reduserer funksjonshemming. Alle pasienter med hjerneslag bør imidlertid ikke ha slik behandling da effekten ikke er dokumentert for lette og meget lette slag og selve behandlingen kan føre til hjerneslag i ca. 5 % av behandlingene.\n\nNasjonale retningslinjer anbefaler at pasienter aktuelle for trombolyse bør utredes så raskt som mulig. Det er ikke definert målnivåer for indikatoren andel pasienter med hjerneinfarkt som innlegges innen fire timer.\n\n### Resultater\n\n17 av 19 opptaksområder hadde høy måloppnåelse for andel pasienter med hjerneinfarkt som ble behandlet med trombolyse mens to opptaksområder (St.Olav og Finnmark) hadde moderat måloppnåelse. Opptaksområdene Bergen og Stavanger hadde 30 % andel og de fleste med høy måloppnåelse hadde vesentlig høyere nivå enn grensen på 15 %. For opptaksområdet Finnmark mangler data fra 2018, som sammen med lavt antall pasienter gjør resultatene usikre.\n\nMer enn halvparten av pasientene i Norge ble innlagt senere enn fire timer etter symptomdebut. 54 % av pasientene i opptaksområdet Stavanger kom til sykehus innen fire timer mens pasientene i opptaksområdene St.Olav og Finnmark hadde lavest andel med 38 %. Nasjonalt var det ingen entydig utvikling mot raskere innleggelser i sykehus ved hjerneslag i perioden 2017–2019.\n\n![Andel pasienter med hjerneinfarkt behandlet med trombolyse](/helseatlas/img/no/kvalitet/kvalitet_hjerneslag_1.png \"Andel pasienter med hjerneinfarkt behandlet med trombolyse. Søylene viser gj.snitt andeler, årlige andeler med symbol. Tallene til høyre viser antall pasienter som fikk tombolyse (N) og ant. pas. med hjerneinfarkt (aktuelle). Gj.snitt per år i perioden 2017–2019.\")\n\n![Andel pasienter innlagt innen fire timer etter hjerneslag](/helseatlas/img/no/kvalitet/kvalitet_hjerneslag_2.png \"Andel pasienter innlagt innen fire timer etter hjerneslag, søylene viser gjennomsnittlige rater, årlig rate vises med symbol, Tall til høyre viser antall pasienter og antall innbyggere. Gj.snitt per år, 2017-2019.\")\n\n### Kommentar\n\nDet var stor variasjon i andel pasienter behandlet med trombolyse i de ulike opptaksområdene. For enkelte opptaksområder så det ut til å være en sammenheng mellom andel pasienter innlagt innen fire timer og andel som fikk trombolyse. Eksempler på dette var opptaksområdene til St.Olav og Finnmark hvor det var lavest andel innlagt innen fire timer og lavest behandlingsandel. Tilsvarende hadde opptaksområdet Stavanger høyest andel innlagt innen 4 timer og nest høyest behandlingsandel.\n\nUlik behandlingspraksis for de mindre alvorlige slagene er hovedårsaken til variasjonen i bruk av trombolyse. Forskjeller i behandlingspraksis for mindre alvorlige hjerneslag er ikke uproblematisk, fordi trombolysebehandling er forbundet med økt risiko for hjerneblødning, også ved lette og meget lette hjerneinfarkt. Målet på sikt bør være en mer ensartet praksis for behandling med trombolyse ved akutt hjerneinfarkt\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_hjerneslag.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Invasiv kardiologi",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Invasiv kardiologi omfatter utredning og behandling av hjertesykdommer ved hjelp av tynne katetre som føres til hjertets kransårer via en blodåre. De viktigste prosedyrene som utføres innen dette fagfeltet er kransårerøntgen (koronar angiografi), utblokking av trange kransårer (PCI) og innsetting av ny hjerteklaff. Hvert år utføres om lag 32 000 koronare angiografier eller PCI behandlinger fordelt på 9 sykehus i Norge.\n\n### Bakgrunn\n\nVed koronar angiografi undersøkes det for innsnevringer eller blokkeringer i hjertets kransårer, og dernest om det er behov for PCI eller bypass-operasjon. PCI er en fellesbetegnelse for ulike teknikker som kan brukes til mekanisk åpning av en trang eller tett blodåre. Under koronar angiografi kan intrakoronar trykkmåling benyttes for å vurdere om en innsnevring i blodåren er så trang at den har betydning for blodstrømmen.\n\nFagrådet for Norsk register for invasiv kardiologi har ikke definert målnivåer for andel PCI hos personer som gjennomgår invasive koronare prosedyrer. Høy måloppnåelse for andel prosedyrer der trykkmåling blir utført under koronar angiografi har fagrådet satt til minst 30 %. Lav måloppnåelse er satt til under 30 %.\n\n### Resultater\n\nDet var geografisk variasjon i andel utblokking av trange kransårer (PCI) hos pasienter som gjennomgikk invasive koronare prosedyrer. Mens 49 % av koronare angiografier ledet til PCI i opptaksområdet Førde, ledet 36 % av koronare angiografier til PCI i opptaksområdet Oslo. Andelen koronar angiografi som ledet til PCI var høyest i opptaksområder som samtidig hadde lavest antall koronare angiografier per 1 000 innbyggere, mens det blant opptaksområdene med lavest andel angiografier som ledet til PCI var høyest antall koronare angiografier per 1 000 innbyggere. Nasjonalt fikk 41 % av pasientene PCI behandling under annen invasiv koronar prosedyre. Regionalt var det små forskjeller. Andel PCI ved koronare angiografier var lavest i Helse Sør-Øst (40 %) og høyest i helse Vest (44 %).\n\nOm lag 20 % av pasientene i Norge fikk utført intrakoronar trykkmåling under koronar angiografi i perioden 2017-2019, og det var geografiske forskjeller. Mens 25 % av pasientene fikk utført trykkmåling i opptaksområdet St. Olav, fikk om lag 16 % av pasientene i opptaksområdene Finnmark, Nordland og UNN utført trykkmåling ved koronar angiografi. Resultatene gjenspeiler seg på regionalt nivå, der måloppnåelsen var lavest for Helse Nord (16 %) og høyest for Helse Midt-Norge (24 %). Nasjonalt steg andelen intrakoronar trykkmåling fra 19 % i 2017 til 23 % i 2019.\n\n![Andel PCI hos pasienter som gjennomgikk invasive koronare prosedyrer](/helseatlas/img/no/kvalitet/kvalitet_invasiv_kardio_1.png \"Andel PCI hos pasienter som gjennomgikk invasive koronare prosedyrer, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n![Andel prosedyrer med trykkmåling for å vurdere innsnevring i kransårene hos personer med stabil kransåresykdom](/helseatlas/img/no/kvalitet/kvalitet_invasiv_kardio_2.png \"Andel prosedyrer med trykkmåling for å vurdere innsnevring i kransårene hos personer med stabil kransåresykdom, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n### Kommentar\n\nResultatene kan tyde på at seleksjonen av pasienter til angiografi er strengere for pasienter bosatte i noen opptaksområder enn andre. Forskjellene skyldes trolig i hovedsak ulik tilgang eller praksis hva angår utredningsmetoder for kransåresykdom, som CT-undersøkelser eller ulike bildebaserte belastningstester som brukes til å selektere pasienter til koronar angiografi. Bruk av trykkmåling har i 2019 økt for 16 av 19 opptaksområder men må fortsatt breddes mye for å nå ønsket nivå.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_invasiv_kardio.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Tykk- og endetarmskreft",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Tykk- og endetarmskreft er den kreftformen med høyest forekomst, for begge kjønn, med om lag 4 000 nye tilfeller årlig. Av disse utgjør tykktarmskreft rundt 70 %, resten er endetarmskreft. Forekomsten er doblet de siste 50 årene. Om lag 35 000 personer levde med disse sykdommene i 2019 og rundt 1 500 dør hvert år.\n\n### Bakgrunn\n\nKirurgi er hovedbehandling for tykk- og endetarmskreft, ofte supplert med cellegift og stråling (særlig for endetarmskreft). Kikkhullsoperasjon er likeverdig med åpen operasjon, men er mer skånsom. Teknikken krever spesialisert opplæring og kan ikke alltid brukes på grunn av forhold ved svulst/pasient.\n\nHøy måloppnåelse for andel pasienter med endetarmskreft uten lokalt tilbakefall er av registerets fagråd satt til minst 95 % fem år etter operasjon.\n\n### Resultater\n\nFagrådet for tykk- og endetarmsregisteret justerte høy måloppnåelse for andel kikkhullsoperasjoner fra 30 til 60 % for både tykk- og endetarmskreft i 2019. For endetarmskreft hadde 16 av 21 opptaksområder høy måloppnåelse i hele perioden. Nordland hadde høyest måloppnåelse med 93 % og Nord-Trøndelag lavest med 32 %. For tykktarmskreft hadde 10 av 21 opptaksområder høy måloppnåelse for hele perioden med Telemark høyest med 80 % og Førde lavest med 23 % (noe usikre tall på grunn av lav innrapportering).\n\n14 av 21 opptaksområder oppnådde høyt målnivå for andel pasienter uten lokalt tilbakefall fem år etter operasjon for endetarmskreft. For hele perioden hadde Sørlandet høyest andel med 99 % og Diakonhjemmets opptaksområde lavest med 91 %. Resultatene var stabile i perioden. Dette er statistisk beregnede resultater da det ikke er tilstrekkelig observasjonstid for indikatoren.\n\n![Andel pasienter med tykk- og endetarmskreft operert med kikkhullsteknikk](/helseatlas/img/no/kvalitet/kvalitet_tarmkreft_1.png \"Andel pasienter med tykk- og endetarmskreft operert med kikkhullsteknikk. Alder 20-99 år (tykktarmskreft) og 25-96 år (endetarmskreft), gj.snitt 2017-2019, målnivå for 2019.\")\n\n![Andel pasienter med endetarmskreft uten lokalt tilbakefall fem år etter operasjonen](/helseatlas/img/no/kvalitet/kvalitet_tarmkreft_2.png \"Andel pasienter med endetarmskreft uten lokalt tilbakefall fem år etter operasjonen, statistisk beregnet, alder 25-96 år, gj.snitt 2017-2019.\")\n\n### Kommentar\n\nKikkhullsteknikk ble i økende grad benyttet som operasjonsmetode, både for tykk- og endetarmskreft fra 2017 til 2019. På grunn av forskjellig funksjonsfordeling for tykk- og endetarmskreft vil det ikke nødvendigvis være sammenheng mellom andel pasienter operert med kikkhullsteknikk for tykk- og endetarmskreft innen et gitt boområde. Den geografiske variasjonen i bruk av kikkhullskirurgi for tykktarmskreft viser at det fortsatt må arbeides aktivt for å øke bruken av denne metoden.\n\nVariasjonen i tilbakefall av endetarmskreft er ikke stor sammenlignet med omtale av annen variasjon, men likevel viktig. I mer enn 25 år er det arbeidet systematisk i norske fagmiljø for å redusere andel pasienter som får lokalt tilbakefall innen 5 år etter kurativ behandling for endetarmskreft. At hele syv opptaksområder ennå ikke har nådd høyt målnivå for denne indikatoren tyder på at det fortsatt er nødvendig med målrettet satsing for å lykkes.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_tarmkreft.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Brystkreft",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Brystkreft er den vanligste formen for kreft blant kvinner. I 2019 fikk 3 700 kvinner brystkreft for første gang. Forekomsten har økt betydelig de siste tiårene, delvis forklart av screening og bedret diagnostikk. Det er gjort store fremskritt i behandlingen - for de som rammes av sykdommen er utsiktene til å overleve stadig bedre. De som ikke blir friske, kan leve lenge med sykdommen.\n\n### Bakgrunn\n\nDet er en fordel å fjerne alt kreftvev ved første operasjon. Reoperasjoner forsinker oppstart av etterbehandling, det gir et dårligere kosmetisk resultat og er i tillegg belastende for pasienten og ressurskrevende for helsevesenet. Ved brystbevarende operasjon fjernes kun svulsten i brystet, mens resten av brystet bevares. Når strålebehandling gis som tilleggsbehandling, oppnås like gode resultater som å fjerne hele brystet.\n\nFagrådet for Nasjonalt kvalitetsregister for brystkreft har definert kvalitetsindikatorer og satt målnivå på disse. Andelen pasienter som kun får ett inngrep på primærtumor bør være minst 90 % (høy måloppnåelse), 80-90 % er definert som moderat måloppnåelse. Brystbevarende kirurgi bør utføres på minst 85 % av de som har brystkreft med tumorstørrelse under 30 mm (høy måloppnåelse). Moderat måloppnåelse er satt til 70-85 %.\n\n### Resultater\n\nDe fleste av opptaksområdene hadde høy andel med ett kirurgisk inngrep og resultatene viste liten grad av geografisk variasjon. Forskjellen mellom bosatte i Finnmark, som var opptaksområdet med høyest andel, og bosatte i Østfold, som hadde lavest andel, var på om lag 11 prosentpoeng. Småtall for opptaksområdet Finnmark gjør at resultatet er forbundet med noe usikkerhet. For brystbevarende operasjoner på svulster mindre enn 30 mm, nådde tre opptaksområder, Nordland, Nord-Trøndelag og Vestre Viken, målet på 85 %. Seksten av 21 opptaksområder hadde moderat måloppnåelse og to opptaksområder hadde lav måloppnåelse. Den geografiske variasjonen var relativt stor, fra opptaksområdet i Nordland med 88,2 % til opptaksområde i Fonna med 63,0 %. En forskjell på 25 prosentpoeng.\n\n![Brystkreft: andel kvinner som kun har fått utført ett inngrep på primærtumor](/helseatlas/img/no/kvalitet/kvalitet_brystkreft_1.png \"Andel kvinner, 19-99 år, som kun har fått utført ett inngrep på primærtumor, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n![Andel brystbevarende operasjoner utført på kvinner, tumorstørrelse under 30 mm](/helseatlas/img/no/kvalitet/kvalitet_brystkreft_2.png \"Andel brystbevarende operasjoner utført på kvinner, 19-99 år, tumorstørrelse under 30 mm, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n### Kommentar\n\nDet er positivt at de fleste av opptaksområdene klarte å behandle en høy andel av pasientene med ett inngrep på svulst i brystet. Det tyder på godt tverrfaglig samarbeid og god kvalitet i behandlingen. For brystbevarende operasjoner er måloppnåelsen moderat eller lav for de fleste opptaksområder og bør bedres. Den geografisk variasjon i måloppnåelse er relativt stor og tyder på at det gjøres ulike behandlingsvalg i ulike deler av landet. Brystbevarende operasjoner gir minst like god prognose som når hele brystet fjernes. Pasientenes selvfølelse og livskvalitet er vist å være bedre ved slik kirurgi, sammenlignet med fjerning av hele brystet.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_brystkreft.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Lungekreft",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Årlig får ca. 3000 nye pasienter lungekreft. Det er nå er like mange kvinner som menn som får lungekreft. Forekomsten for menn har flatet ut, mens den fortsatt er stigende for kvinner. Lungekreft er en av de kreftformene det er enklest å forebygge, fordi 8 av 10 tilfeller skyldes røyking. Det har vært en kraftig reduksjon i røyking, men det tar mange år før dette gir effekt. Lungekreft er den kreftformen som tar flest liv.\n\n### Bakgrunn\n\nBedre behandling har ført til at flere pasienter nå blir friske. Kirurgi, stereotaktisk strålebehandling og kurativ fraksjonert strålebehandling (ofte gitt sammen med kjemoterapi) er aktuelle former for kurativ behandling av lungekreft. Flere med ikke-kurabel sykdom lever lengre fordi persontilpasset behandling og immunterapi har revolusjonert lungekreftbehandlingen.\n\nFagrådet for Nasjonalt kvalitetsregister for lungekreft har vurdert at mer enn 35 % av pasientene bør få kurativ behandling. Moderat og lav måloppnåelse er satt til henholdsvis 30-34 % og under 30 %. For median overlevelse er høy måloppnåelse satttil minst 14 mnd. og moderat og lav  måloppnåelse satt til 12-14 mnd. og under 12 mnd.\n\n### Resultater\n\nI gjennomsnitt for 3-årsperioden fikk nesten 40 % av lungekreftpasienter i Norge kurativ behandling - i overkant av halvparten (55,8 %) av disse ble operert, mens resten fikk strålebehandling. Sytten av 21 opptaksområder hadde høy måloppnåelse. Det var variasjon mellom opptaksområdene. Andelen var høyest i opptaksområdet St. Olav, der nesten 50 % av pasientene ble behandlet med kurativt mål i perioden 2017-2019. Telemark, Førde, Innlandet og Nordland hadde lavest andel og moderat måloppnåelse. Forskjellen mellom opptaksområdet med høyest- og lavest andel var om lag 20 prosentpoeng. Av pasienter som ble kurativt behandlet, fikk flest kirurgisk behandling i Nord-Trøndelag, Møre- og Romsdal, samt Nordland. Den laveste andelen kirurgisk behandling ble observert for bosatte i Bergen og UNN-området.\n\nDet var variasjon i median overlevelse i perioden 2017–2019. Ni av 21 opptaksområder hadde lav måloppnåelse. Median overlevelse var lengst i opptaksområdet OUS med 16,8 måneder, sammenlignet med 9,9 måneder i opptaksområdet Vestfold, en forskjell på om lag syv måneder. For de fleste av opptaksområdene var det en positiv utvikling i perioden, med en økning i median overlevelse i 2019 sammenlignet med 2017.\n\n![Andel pasienter med lungekreft som ble kurativt behandlet](/helseatlas/img/no/kvalitet/kvalitet_lungekreft_1.png \"Andel pasienter med lungekreft som ble kurativt behandlet (kirurgi eller strålebehandling), fordelt på opptaksområder, for perioden 2017-2019.\")\n\n![Median overlevelse i måneder for lungekreftpasienter](/helseatlas/img/no/kvalitet/kvalitet_lungekreft_2.png \"Median overlevelse i måneder for lungekreftpasienter, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n### Kommentar\n\nDet er høy måloppnåelse for kurativ behandling av lungekreft i Norge, men likevel geografisk variasjon mellom opptaksområdene. Kirurgi nyttes i ulik grad som behandlingsmetode i de forskjellige opptaksområdene. Ulik fordeling i sykdomsutbredelse kan forklare ulike behandlingsvalg, men slike data var ikke tilgjengelig for denne analysen. Raskere utredning og bedre behandling har gitt lengre overlevelse for pasienter rammet av lungekreft, men det er en geografisk variasjon som ikke synes tilfeldig. Geografisk variasjon både i kurativ behandling og overlevelse bør undersøkes nærmere.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_lungekreft.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Prostatakreft",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Prostatakreft er den mest utbredte kreftformen hos menn i Norge, om lag 5 000 blir diagnostisert med denne sykdommen hvert år. Årlig dør ca. 900 menn av prostatakreft. Antallet menn som lever med denne tilstanden og som trenger oppfølging, øker. I 2019 levde i overkant av 54 000 menn med prostatakreft i Norge.\n\n### Bakgrunn\n\nHvilken behandling som tilbys, avhenger av hvor utbredt og aggressiv sykdommen er. Pasienter med sykdom som ikke har spredt seg, vurderes ut fra ulike kriterier til å ha høy- eller lavrisiko. Behandling tilpasses risikoprofilen. Radikal behandling, dvs. kirurgisk fjerning av prostata eller strålebehandling, kan kurere prostatakreft. Pasienter i høyrisikogruppen bør i hovedsak behandles radikalt. Nervesparende operasjonsteknikk reduserer risiko for senere impotens og urinlekkasje, men øker risiko for ufri rand og tilbakefall. Ved et tilbakefall gis oftest strålebehandling og seneffektene øker.\n\nFagrådet for Nasjonalt kvalitetsregister for prostatakreft har definert kvalitetsindikatorer og satt målnivå på disse. Høy måloppnåelse for andel radikalt behandlet for prostatakreft er satt til 70 % eller høyere. Lav måloppnåelse er <70 %. For andel med fri rand etter kirurgi, er høy måloppnåelse ≥85 % og lav måloppnåelse <75 %. Moderat måloppnåelse 75% – 84%.\n\n### Resultater\n\nDe fleste av opptaksområdene hadde høy måloppnåelse for andel radikalt behandlet for prostatakreft. Fire opptaksområder, Nord-Trøndelag, Vestfold, St. Olav og Telemark, hadde lav måloppnåelse. Førde og Stavanger hadde høyest andel høyrisikopasienter som ble radikalt behandlet. Det var om lag 30 prosentpoeng forskjell mellom opptaksområdet med høyest og lavest andel radikalt behandlede høyrisikopasienter.\n\nFor andel med fri rand etter kirurgi på mindre svulster (T2), hadde elleve av 21 opptaksområder høy måloppnåelse (>85 %), ni opptaksområder hadde moderat måloppnåelse (75% – 84%) og ett opptaksområde (Nordland) hadde lav måloppnåelse (<75 %). Telemark hadde en klar nedadgående trend med lav måloppnåelse i 2019. Det var om lag 25 prosentpoeng forskjell mellom opptaksområdet med høyest- og lavest andel fri rand.\n\n![Andel høyrisikopasienter, 38-79 år, radikalt behandlet](/helseatlas/img/no/kvalitet/kvalitet_prostatakreft_1.png \"Andel høyrisikopasienter, 38-79 år, radikalt behandlet, fordelt på opptaksområder, 2017-2019.\")\n\n![Andel menn med fri rand etter kirurgi for mindre kreftsvulster](/helseatlas/img/no/kvalitet/kvalitet_prostatakreft_2.png \"Andel menn med fri rand etter kirurgi for mindre kreftsvulster (≤ T2), fordelt på opptaksområder, for perioden 2017-2019.\")\n\n### Kommentar\n\nMenn som har en høyrisiko-kreft uten spredning og som ikke gjennomfører en radikal behandling, har en klart økt sannsynlighet for å dø av sin kreft. Det er derfor viktig å tilby slik behandling til alle pasienter uavhengig av alder, som ønsker og tåler behandlingen. Det er høy måloppnåelse, men likevel noe geografisk variasjon for denne indikatoren.\n\nMåloppnåelsen er ikke tilfredstillende for andelen med fri rand etter kirurgi. Det er mulig at enkelte kirurger prioriterer nervesparende teknikk høyere enn andre, og at dette fører til lavere andel med fri rand i enkelte opptaksområder. Vurderingen av om operasjonsmarginen er fri eller ikke, er ikke et helt objektivt mål, men gjøres av den enkelte patolog. Praksis for hva som regnes for fri/ufri rand kan variere mellom patologer med konsekvens for det nasjonale bilde.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_prostatakreft.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Diabetes type 1 hos barn og unge",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Diabetes type 1 er den nest vanligste kroniske sykdommen hos barn og unge i Norge, og Norge er på verdenstoppen når det gjelder forekomst av diabetes diagnostisert før 15-årsalderen. Diabetes type 1 utgjør 96 % av alle tilfeller av diabetes hos barn og unge i alderen 0-17 år, og i 2019 ble det rapportert inn 410 nye tilfeller av diabetes type 1 blant barn og unge i Norge.\n\n### Bakgrunn\n\nDiabetes type 1 er en autoimmun sykdom som fører til insulinmangel og for høyt blodsukker. Høyt blodsukker over tid vil forårsake skader i kroppens små blodårer, noe som igjen kan medføre skade på flere av kroppens organer. Senkomplikasjoner som tap av syn, nyresvikt, hjerteinfarkt, slag, amputasjoner og tidlig død hos pasienter med diabetes utvikler seg over flere år, men også barn og unge kan utvikle senkomplikasjoner.Blodsukkerkontroll oppnås ved måling av langtidsblodsukker (HbA1c). Det anbefales at HbA1c er under 53 mmol/mol, for i størst mulig grad forebygge utviklingen av senkomplikasjoner. Et hjelpemiddel for regulering av blodsukkernivået er bruk av kontinuerlig glukosemåler (CGM). For bruk av CGM er det ikke definerte målnivå.\n\n### Resultater\n\nHøy måloppnåelse oppnås når minst 40 % av barn og unge med diabetes type 1 har HbA1c under 53 mmol/mol. Kun 25 % av barn og unge i Norge hadde HbA1c under 53 mmol/mol i perioden 2017-2019. Høyest måloppnåelse hadde Fonna (35 %) og St. Olav (33 %), og lavest måloppnåelse hadde Telemark (16 %) og Bergen (15 %). Regionalt var forskjellene mindre. Måloppnåelsen var høyest for Helse Midt-Norge (27 %) og lavest i Helse Vest (23 %). Utviklingen i andelen pasienter med HbA1c under 53 mmol/mol var gjennomgående positiv i perioden. Fonna og St. Olav var de eneste opptaksområdene som hadde høy måloppnåelse i 2019, med henholdsvis 40 % og 44 %.\n\nDet var geografisk variasjon i bruk av CGM mellom opptaksområdene. 86 % av pasientene i Nord- Trøndelag brukte CGM i perioden 2017-2019 sammenlignet med 54 % i Oslo og 52 % i Finnmark. Det var også geografisk variasjon i bruk av CGM mellom regionene. Andelen var høyest i Helse Midt-Norge (75 %) og lavest i Helse SørØst (60 %). Utviklingen i bruk av CGM var stor i perioden, med en økning for alle opptaksområder. Det var 25 pp. høyere andel barn med diabetes type 1 som brukte CGM i 2019 sammenlignet med i 2017. Regionalt brukte 85 % av pasientene i Helse Midt Norge CGM i 2019, sammenlignet med 70 % i Helse Sør-Øst. I regionene Helse Nord og Helse Vest brukte henholdsvis 75 % og 78 % av pasientene CGM i 2019.\n\n![Andel barn og unge, 0-17 år, med HbA1c under 53 mmol/mol](/helseatlas/img/no/kvalitet/kvalitet_barnediabetes_1.png \"Andel barn og unge, 0-17 år, med HbA1c under 53 mmol/mol, fordelt på opptaksområder, for perioden 2017-2019. *Opptaksområdet har færre enn 10 hendelser i gj.snitt pr. år.\")\n\n![Andel barn og unge som bruker CGM](/helseatlas/img/no/kvalitet/kvalitet_barnediabetes_2.png \"Andel barn og unge, 0-17 år, som bruker CGM, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n### Kommentar\n\nDe fleste barn og unge når ikke behandlingsmålet når det kommer til regulering av blodsukkernivået. Nasjonalt var det geografisk variasjon både i andelen som hadde svært godt regulert blodsukker, og andelen som brukte CGM mellom opptaksområdene. Flere av opptaksområdene med høyest andel barn og unge med høy HbA1c hadde lavest andel som bruker CGM.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_barnediabetes.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Diabetes type 1 hos voksne",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Den vanligste årsaken til redusert levetid og økt sykdomsbyrde for personer med diabetes er tidlig hjerte- og karsykdom. Komplikasjoner knyttet til sykdom i øye, nyrer og nervesystemet bidrar også til vesentlig helsetap. Store deler av kostnadene til diabetesomsorgen er knyttet til behandling av komplikasjoner. God diabetesbehandling er dermed essensielt for å forhindre eller forsinke utvikling av senkomplikasjoner knyttet til diabetes.\n\n### Bakgrunn\n\nLangtidsblodsukkeret (HbA1c) reflekterer blodsukkernivået de siste 4-12 ukene, og er den viktigste variabelen som kan relateres til risiko for utvikling av alvorlige komplikasjoner til diabetes. HbA1c bidrar sammen med andre risikofaktorer (blodtrykk, LDL-kolesterol og røyking) til risikoen for å utvikle hjertesykdom, slag og behov for amputasjon. I tillegg øker høyt blodsukker over tid risikoen for tidlig død.\n\nFagrådet for Norsk diabetesregister for voksne har vurdert at pasienter med diabetes bør ha HbA1c lik eller under 53 mmol/mol for i størst mulig grad forebygge utviklingen av senkomplikasjoner til diabetes.\n\n### Resultater\n\nHøy måloppnåelse er av fagrådet satt til HbA1c lik eller under 53 mmol/mol for minst 25 %, moderat til 20-25 % og lav måloppnåelse til under 20 %. Måloppnåelsen var overordnet sett høy i perioden 2017-2019. Det var likevel betydelige forskjeller i andel måloppnåelse for de ulike opptaksområdene. Førde, som hadde høyest måloppnåelse i perioden (37 %) hadde nesten dobbelt så høy andel pasienter med HbA1c lik eller under 53 mmol/mol som Østfold (19 %). For perioden var det en gjennomgående positiv utvikling i de fleste opptaksområder mot en større andel pasienter med HbA1c lik eller under 53 mmol/mol. På regionalt nivå var måloppnåelsen lavest i Helse Nord (25 %), og høyest i Helse Vest og Helse Midt-Norge (begge med 29 %).\n\nNår blodsukkeret er over eller lik 75 mmol/mol øker faren for å utvikle senkomplikasjoner betraktelig. Det anbefales derfor at andelen pasienter med HbA1c under 75 mmol/mol skal være høyest mulig. Høy måloppnåelse for HbA1c under 75 mmol/mol er satt til minst 85 %, moderat måloppnåelse er 80-85 % og lav måloppnåelse er under 80 %. Resultatet viser store forskjeller i andel måloppnåelse mellom opptaksområdene. I opptaksområdet Diakonhjemmet hadde 91 % av pasientene HbA1c under 75 mmol/mol, sammenlignet med 79 % i opptaksområdene Østfold, Finnmark, Telemark og Helgeland. Regionalt var forskjellene mindre. Lavest måloppnåelse hadde Helse-Nord (82 %) og høyest måloppnåelse hadde Helse Midt- Norge (86 %). Det var en gjennomgående positiv utvikling for alle opptaksområder i perioden, der alle opptaksområder hadde minimum moderat måloppnåelse i 2019.\n\n![Andel pasienter med HbA1c under 53 mmol/mol](/helseatlas/img/no/kvalitet/kvalitet_voksendiabetes_1.png \"Andel pasienter med HbA1c under 53 mmol/mol, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n![Andel pasienter med HbA1c under 75 mmol/mol](/helseatlas/img/no/kvalitet/kvalitet_voksendiabetes_2.png \"Andel pasienter med HbA1c under 75 mmol/mol, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n### Kommentar\n\nMåloppnåelsen for blodsukkerregulering er for lav i enkelte opptaksområder og det er geografisk variasjon i kvalitet i behandling av diabetes. Det er flere opptaksområder som både har høy andel pasienter med høyt blodsukker og som har lavere andel pasienter med svært godt regulert blodsukker.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_voksendiabetes.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Hoftebrudd",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Norge har en av verdens høyeste forekomster av hoftebrudd. I overkant av 8 000 personer opereres hvert år og antall brudd forventes å stige i takt med en aldrende befolkning. Hoftebrudd kan ha alvorlige konsekvenser med funksjonstap, redusert livskvalitet og livslengde. Bedre behandlingsresultater og mindre hjelpebehov kan oppnås ved å fokusere på effektive pasientforløp og optimal behandlingsteknikk.\n\n### Bakgrunn\n\nI 2014 kom en nasjonal retningslinje om at hoftebrudd burde opereres innen 24 timer, og senest 48 timer etter bruddtidspunktet for å redusere dødelighet og risiko for medisinske komplikasjoner. Nasjonale retningslinjer anbefaler også at pasienter eldre enn 70 år med lårhalsbrudd i feilstilling, skal behandles med innsetting av en protese med sementert stamme. Dette gir lavere risiko for reoperasjon og komplikasjoner.\n\nFagrådet med Nasjonalt Hoftebruddregister (felles med Nasjonalt Register for Leddproteser) har definert kvalitetsindikatorer og satt målnivå. 90 % eller høyere anses som høy måloppnåelse både for andel som opereres innen 48 timer etter bruddtidspunkt og for andel med lårhalsbrudd i feilstilling som får protese med sementert stamme.\n\n### Resultater\n\nDe fleste av opptaksområdene hadde moderat eller lav måloppnåelse for andel pasienter operert innen 48 timer. Kun opptaksområde Telemark hadde høy måloppnåelse, mens tre opptaksområder, UNN, Østfold og Akershus, hadde lav måloppnåelse. Resultatene var stabile for de fleste av opptaksområdene gjennom perioden.\n\nSeksten av opptaksområdene hadde enten høy eller moderat måloppnåelse for bruk av protese med sementert stamme hos pasienter eldre enn 70 år, vurdert ut fra samlet resultat i perioden. Tre opptaksområder, Sørlandet, Førde og UNN, skilte seg ut med lav måloppnåelse for denne indikatoren. Kvalitetsindikatoren viste stor geografisk variasjon. Forskjellen mellom opptaksområdet med høyestog lavest andel var hele 50 prosentpoeng.\n\n![Andel pasienter, ≥ 60 år, operert innen 48 timer etter bruddtidspunktet](/helseatlas/img/no/kvalitet/kvalitet_hoftebrudd_1.png \"Andel pasienter, ≥ 60 år, operert innen 48 timer etter bruddtidspunktet, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n![Andel pasienter, > 70 år, med lårhalsbrudd i feilstilling som fikk protese med sementert stamme](/helseatlas/img/no/kvalitet/kvalitet_hoftebrudd_2.png \"Andel pasienter, > 70 år, med lårhalsbrudd i feilstilling som fikk protese med sementert stamme, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n### Kommentar\n\nRask og god kirurgisk behandling er viktig for denne pasientgruppen. De fleste av opptaksområdene hadde moderat eller lav måloppnåelse for å operere pasientene innen tidsfristen. På nasjonalt nivå går ikke utviklingen i riktig retning. Det kan ta varierende tid fra brudd til ankomst sykehus, men svært få bor timesvis unna sykehus i Norge. Den manglende måloppnåelse kan ikke forklares ut fra variasjon i avstand til sykehus. Årsaken til den lange ventetiden bør derfor undersøkes nærmere før den aksepteres.\n\nUsementerte protesestammer er forbundet med økt risiko for nye brudd rundt protesen og dermed behov for reoperasjon for pasientgruppen over 70 år. Nasjonalt er det en tendens til utvikling i riktig retning i perioden. Variasjonen i behandlingspraksis er ikke tilfeldig og bør studeres nærmere.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_hoftebrudd.pdf)\n"
        }
      ]
    },
    {
      "overskrift": "Alvorlig nyresykdom",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Kronisk alvorlig nedsatt nyrefunksjon er en sjelden men alvorlig tilstand. Hvert år starter om lag 600 nye pasienter opp med nyreerstattende behandling. I slutten av 2019 var det registrert om lag 5 800 levende pasienter i Norsk nyreregister Av disse er 60 % nyretransplanterte pasienter, 30 % dialysepasienter og 10 % pasienter med alvorlig nedsatt nyrefunksjon som ikke mottok nyreerstattende behandling.\n\n### Bakgrunn\n\nPasienter med kronisk alvorlig nedsatt nyrefunksjon har mindre enn 15 % av normal nyrefunksjon, og er avhengige av nyreerstattende behandling i form av dialyse eller transplantasjon for å overleve og redusere helseproblemer forbundet med kronisk nyresykdom. Ved hemodialyse fjernes avfallsstoffer fra blodet ved hjelp av en kunstig nyre i en maskin, og effekten av behandlingen måles ved indikatoren ukentlig Kt/V.\n\nFagrådet for Norsk nyreregister har vurdert at nyretransplanterte pasienter bør ha et blodtrykk lavere enn 130/80 mmHg, for å redusere risikoen for at en transplantert nyre svikter. For personer som gjennomgår hemodialyse bør ukentlig Kt/V være over 2,3.\n\n### Resultater\n\nHøy måloppnåelse er av fagrådet satt til minst 80 % av nyretransplanterte pasienter med blodtrykk lavere enn 130/80 mmHg, mens moderat måloppnåelse er mellom 70-80 % og lav måloppnåelse er under 70 %. Kun 43 % av nyretransplanterte pasienter hadde et blodtrykk under 130/80 mmHg, og det var store geografiske forskjeller. Opptaksområdet Østfold hadde nesten dobbelt så høy andel pasienter med blodtrykk under anbefalt grense (62 %) enn pasienter i opptaksområdet Helgeland (33 %) i perioden 2017-2019. Alle opptaksområdene hadde lav måloppnåelse i perioden, og Østfold var det eneste opptaksområdet som nådde moderat måloppnåelse for ett av årene. Regionalt var måloppnåelsen lavest i Helse Nord og Helse Midt-Norge (begge med 40 %) og høyest i Helse Vest (47 %).\n\nHøy måloppnåelse er når 80 % av pasientene har en ukentlig Kt/V over fastsatt grense på 2,3, moderat måloppnåelse er 70-80 % og lav måloppnåelse er under 70 %. Kun 71 % av pasientene i Norge hadde god effekt av hemodialysen, og det var store geografiske forskjeller. Mens 85 % av pasientene i opptaksområdet Førde hadde god effekt av hemodialysen gjaldt det kun 34 % i opptaksområdet Østfold. På regionalt nivå var måloppnåelsen høyest i Helse Nord (79 %) og lavest i Helse Sør- Øst (69 %).\n\n![Andel nyretransplanterte pasienter med blodtrykk under 130/80 mmHg](/helseatlas/img/no/kvalitet/kvalitet_nyre_1.png \"Andel nyretransplanterte pasienter med blodtrykk under 130/80 mmHg, fordelt på opptaksområder, for perioden 2017-2019.\")\n\n![Andel pasienter med tilfredsstillende dialyse](/helseatlas/img/no/kvalitet/kvalitet_nyre_2.png \"Andel pasienter med tilfredsstillende dialyse (hemodialyse), fordelt på opptaksområder, for perioden 2017-2019.\")\n\n### Kommentar\n\nDet er store geografiske forskjeller i måloppnåelse når det kommer til nyreerstattende behandling. Resultatene viser at måloppnåelsen for blodtrykkregulering er for lav for samtlige opptaksområder, og at nyretransplanterte pasienter ikke følges opp i tilstrekkelig grad etter nasjonale anbefalinger. Flere av opptaksområdene med høyest andel nyretransplanterte med blodtrykk over anbefalt nivå har også lavest andel pasienter med tilfredsstillende dialyseeffektivitet i hemodialyse.\n\nDette kapittelet finnes også som [en-sides pdf](/helseatlas/files/kvalitet_nyre.pdf)\n"
        }
      ]
    }
  ],
  "ia": true,
  "image": "/helseatlas/img/no/kvalitet/frontpage.jpg",
  "shortTitle": "Kvalitet",
  "mainTitle": "Helseatlas for kvalitet"
}
