{
  "frontpagetext": "Helseatlas for medisinsk biokjemi gir oversikt over bruken av utvalgte offentlig finansierte laboratorieundersøkelser innenfor området medisinsk biokjemi i perioden 2021-2023. ",
  "filename": "lab",
  "publisert": true,
  "lang": "nb",
  "date": "2024-09-05T13:58:00.000Z",
  "forfatter": "SKDE",
  "ingress": "Dette atlaset omhandler offentlig finansierte laboratorieundersøkelser innenfor området medisinsk biokjemi. Eksempler på slike prøver er blodprøver hvor det måles nivå av jern, d-vitamin eller folat, og prøven kan bli tatt hos fastlegen eller på poliklinikk på sykehus. Laboratorieanalyser som finansieres gjennom innsatsstyrt finansiering (ISF) inngår ikke i atlaset. Det betyr at laboratorieundersøkelser som er utført på pasienter som er innlagt på sykehus, samt visse typer laboratorieundersøkelser tatt i forbindelse med poliklinisk time på sykehus (såkalte stjernemerkede analyser) ikke er inkludert i våre analyser. Les mer om dette i avsnittet “om atlaset”.",
  "kapittel": [
    {
      "overskrift": "Samlet analyse for medisinsk biokjemi",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* 1,5 milliard kroner ble årlig utbetalt fra Helfo i refusjon for biokjemiske prøver.\n* Årlig refusjon var høyest for bosatte i Helse Sør-Øst med 314 kroner pr. innbygger pr. år og lavest i Helse Nord med 247 kroner. Det betyr at utbetalt refusjon var 27 % høyere for befolkningen i Helse Sør-Øst enn for befolkningen i Helse Nord.\n* På helseforetaksnivå var forskjellen i utbetalt refusjon 40 %. Høyest refusjon pr. innbygger pr. år hadde befolkningen i Vestfold og Vestre Viken med 339 kroner og lavest hadde befolkningen i Nordland med 241 kroner.\n* Hvis alle opptaksområdene hadde hatt samme aktivitetsnivå som Nordland, ville det årlig blitt utbetalt  270 millioner kroner mindre i refusjon til helseforetakene\n* Gjennomsnittlig antall analyser pr. prøve varierte fra 5,9 for bosatte i Finnmark til i overkant av 11 for bosatte i opptaksområdene Vestfold, Diakonhjemmet og OUS.\n* Det ble gjort 76 % flere analyser på bosatte i opptaksområdet Vestfold sammenlignet med opptaksområdet Finnmark."
        },
        {
          "utvalg": "* Offentlig finansierte polikliniske laboratorieundersøkelser utlevert fra Kontroll og utbetaling av helserefusjoner (KUHR) databasen\n* Analyser i refusjonskategori MB0-MB15.\n* Laboratorieanalyser som inngår i refusjonskategori MB0-MB15 som blir tatt og analysert på kontoret hos fastleger eller legevakt, det vil si ikke innsendt til laboratorium, fra kommunalt pasient- og brukerregister (KPR), og som har egen takst. \n\n\n\nDatakilde: KUHR / KPR / SSB",
          "data": "mb_rb1.json",
          "publisert": "2024-08-13T16:02:00.000Z",
          "resultat": "**Hva er medisinsk biokjemi?**\n\nMedisinsk biokjemi omfatter læren om biokjemiske, fysiologiske og cellulære prosesser i den menneskelige organismen. Biokjemiske analyser kan måle komponenter i ulike materialer som blant annet blod (serum, plasma og fullblod). \n\nNoen prøver kan påvise forekomst av en spesifikk sykdom med stor nøyaktighet, men mange prøver er svært lite spesifikke, og unormale verdier sier derfor ikke noe konkret om hvilken sykdom som foreligger, eller årsak til eventuell sykdom. Ofte gjøres flere analyser samtidig for å gjøre diagnostiseringen av pasientens tilstand mer treffsikker. \n\n**Resultater**\n\nI våre data finner vi at det årlig ble tatt over 10,5 millioner biokjemiske prøver på 4,3 millioner pasienter. Hver prøve kan bestå av en eller flere analyser (for eksempel D-vitamin, vitamin B12 og Folat), og på de 10,5 millioner prøvene ble det gjort i overkant av 100 millioner analyser. Nasjonalt ble 4 % av analysene analysert på fastlegekontor, mens andel analyser analysert på  privat og offentlig laboratorium var henholdsvis 34 % og 62 %. \n\nAntall analyser pr. 1000 innbyggere (rate) varierte betydelig mellom opptaksområdene. Det ble gjort flest analyser pr. 1000 innbyggere i Helse Sør-Øst, hvor raten var 44 % høyere enn i Helse Nord, som hadde lavest rate. Det ble gjort 76 % flere analyser på bosatte i opptaksområdet Vestfold sammenlignet med opptaksområdet Finnmark. Gjennomsnittlig antall analyser pr. prøve varierte fra 5,9 for bosatte i opptaksområdet Finnmark til i overkant av 11 for bosatte i opptaksområdene Vestfold, Diakonhjemmet og OUS. Antall analyser pr. prøve er, som de andre resultatene, kjønns og aldersjustert, og forskjellene skyldes derfor ikke ulik kjønns og aldersfordeling i opptaksområdene. \n\nSiden tallmaterialet ikke omfatter prøver tatt på pasienter innlagt i sykehus, er det mulig at ulik fordeling  mellom poliklinikk og innleggelser i opptaksområdene kan påvirke resultatene noe. Siden poliklinisk aktivitet og bruk av fastlege er langt større i omfang enn bruk av innleggelser, antas dette ikke å ha avgjørende betydning for resultatene. \n\n**Alder og kjønn**\n\nAldersfiguren viser andel av befolkningen som har fått tatt en prøve som er analysert på laboratorium, og andel prøver analysert direkte på fastlegens kontor. Årsaken til denne oppdelingen i figuren er at data om prøver analysert på laboratorium og prøver analysert på fastlegens kontor ikke kunne kobles sammen. \n\nAndel av befolkningen som får tatt biokjemiske prøver øker generelt med stigende alder, men andelen svinger noe i de ulike aldersgruppene. Over 40 % av barn i 1-årsalderen fikk tatt minst en prøve pr. år (oftest CRP) som ble analysert på fastlegekontoret. For barn i 9-årsalderen var denne andelen falt til 20 %, før den steg til om lag 40 % for både kvinner og menn i 70-årsalderen. \n\n50 % av den kvinnelige befolkningen i 20-årsalderen fikk analysert minst en biokjemisk prøve på laboratorium. Tilsvarende andel for menn var ca. 25 %. Forskjellene mellom kvinner og menn ble mindre mot slutten av 30-årene, men jevnet seg ikke ut før rundt 60-årsalderen.",
          "overskrift": "Hvor mange analyser utføres årlig?",
          "ingress": "I [våre data](#datagrunnlag) finner vi at det ble tatt over 10,5 millioner biokjemiske prøver på 4,3 millioner pasienter. Antall analyser pr. 1000 innbyggere (rate) varierte betydelig mellom opptaksområdene. Det ble utført 76 % flere analyser på bosatte i opptaksområdet Vestfold sammenlignet med opptaksområdet Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-08-13T15:59:00.000Z"
        },
        {
          "utvalg": "* Analyser i refusjonskategori MB0-MB15.\n* Laboratorieanalyser som inngår i refusjonskategori MB0-MB15 som blir tatt og analysert på kontoret hos fastleger eller legevakt, det vil si ikke innsendt til laboratorium, fra kommunalt pasient- og brukerregister (KPR), og som har egen takst. \n\nDatakilde: KUHR / KPR / SSB",
          "data": "mb_rb2.json",
          "publisert": "2024-09-04T11:42:00.000Z",
          "resultat": "Det var stor variasjon i årlig refusjon mellom opptaksområdene. På helseforetaksnivå var forskjellen i utbetalt refusjon 40 %. Høyest refusjon pr. innbygger hadde befolkningen i Vestfold og Vestre Viken med 339 kroner og lavest hadde befolkningen i Nordland med 241 kroner. \n\nHvis alle opptaksområdene hadde hatt tilsvarende aktivitetsnivå og dermed lik utbetalt refusjon pr. innbygger som Vestfold og Vestre Viken, ville det nasjonalt ført til en økning på om lag 265 millioner kroner årlig.  I motsatt ende, ville årlig refusjon blitt redusert med 270 millioner kroner hadde alle opptaksområdene hatt samme aktivitetsnivå som Nordland. \n\nÅrlig refusjon pr. innbygger var høyest i Helse Sør-Øst med 314 kroner og lavest i Helse Nord med 247 kroner. Det betyr at utbetalt refusjon var 27 % høyere for befolkningen i Helse Sør-Øst enn for befolkningen i Helse Nord.",
          "overskrift": "Hva koster prøvene samfunnet?",
          "ingress": "1,5 milliard kroner ble årlig utbetalt fra Helfo i refusjon for biokjemiske prøver.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-09-04T11:07:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Tumormarkører",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Det var stor geografisk variasjon for de fire turmormarkørene vi har valgt å analysere.\n* Bosatte i Helse Sør-Øst hadde høyeste rate for alle tumormarkører mens bosatte i Helse Nord hadde lavest.\n* Det ble tatt dobbelt så mange PSA-prøver pr. 1000 menn i opptaksområdet med høyeste rate sammenlignet med opptaksområdet med laveste rate. \n* For CEA og CA125-prøvene var høyeste rate tre ganger så høy som laveste rate.\n* Den største variasjonen var på proteinelektroforese hvor høyeste rate var fem ganger så høy som laveste rate."
        },
        {
          "utvalg": "* NPU08669 - Prostata-spesifikt antigen\n* NPU12534 - Prostata-spesifikt antigen, fritt\n* NOR25702 - Prostata-spesifikt antigen, fritt (plasma)\n\nAnbefalt minimum intervall mellom prøver: 12 uker\n\nDatakilde: KUHR / SSB",
          "data": "psa_rb1.json",
          "publisert": "2024-06-26T13:54:00.000Z",
          "resultat": "**Hva er PSA?**\n\nProstata-spesifikk antigen (PSA) er et protein som kun produseres i prostatakjertelen. Økt PSA ses ved sykdommer i prostata, som prostatakreft, godartet forstørrelse av prostata (benign prostatahyperplasi – BPH) eller inflammasjonstilstander (prostatitt) (kilde: [Metodebok](https://metodebok.no/)).\n\nIfølge Cancer in Norway (2023) lever i overkant av 60 000 personer med prostatakreft i Norge, og forekomsten av nye pasienter er om lag 5 500 pr. år. PSA-testen skal benyttes ved utredning og oppfølging av symptomgivende sykdommer fra prostata og ved klinisk mistanke om prostatakreft, samt ved oppfølging etter behandling av prostatakreft. Testen benyttes også som årlig screening for menn i aldersgruppen 40–70 år med økt genetisk risiko for prostatakreft.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i overkant av 600 000 PSA-tester på om lag 400 000 menn i alderen 35-105 år i Norge. Antall PSA-tester varierte betydelig mellom opptaksområdene. Det ble tatt flest prøver pr. 1000 menn i Helse Sør-Øst, hvor raten var nesten 40 % høyere enn i de andre tre regionene. Det ble årlig tatt dobbelt så mange PSA-tester pr. 1000 menn på bosatte i opptaksområdet Østfold sammenlignet med bosatte i opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Østfold, ville det blitt tatt over 200 000 flere PSA-tester pr. år, noe som ville ført til en økning i refusjon fra Helfo på om lag 5 millioner kroner. \n\n**Alder**\n\nHalvparten av de som ble diagnostisert med prostatakreft i perioden 2018-2022 var 70 år eller eldre. Menn under 60 år står for ca. 13 % av forekomsten av prostatakreft i Norge (Kreftregisteret). I våre analyser ble imidlertid 26 % av PSA-testene tatt på personer under 60 år. Norge har ikke et screeningprogram for prostatakreft for personer uten økt genetisk risiko for prostatakreft, men det er mulig at PSA-testen i noen grad brukes som screening.\n\n**Gjentatte prøver**\n\nRundt 17 % av PSA-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 12 uker, altså tas ca. 99 000 prøver pr. år mindre enn 12 uker etter at pasienten sist fikk tatt PSA. Andelen varierte fra 13 % for bosatte i opptaksområdet Fonna til 19 % til bosatte i opptaksområdet Østfold.",
          "overskrift": "Prostata-spesifikk antigen (PSA)",
          "ingress": "I perioden 2021-2023 ble det årlig utført i overkant av 600 000 PSA-tester på om lag 400 000 menn i alderen 35-105 år i Norge. Det ble årlig tatt dobbelt så mange PSA-tester pr. 1000 menn på bosatte i opptaksområdet Østfold sammenlignet med bosatte i opptaksområdet Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:52:00.000Z"
        },
        {
          "utvalg": "* NPU19719 - Karsinoembryonalt antigen\n\nAnbefalt minimum intervall mellom prøver: 12 uker\n\nDatakilde: KUHR / SSB",
          "data": "cea_rb1.json",
          "publisert": "2024-06-26T13:55:00.000Z",
          "resultat": "**Hva er CEA?**\n\nCarcinoembryonalt antigen (CEA) er et immunglobulinliknende protein som produseres i kjertelvevet i nær sagt alle kroppens kjertler. Størst er produksjonen i tarmvev, og CEA brukes derfor særlig som tumormarkør for kreft i tykk- og endetarm. Tarmkreft er den nest hyppigste kreftformen i Norge. Ifølge Cancer in Norway (2023) lever ca. 50 000 personer med diagnosen tarmkreft (prevalens) og det er om lag 5 000 nye tilfeller hvert år (insidens). Det er få godartede sykdommer som gir høye CEA-verdier. Ved diagnosetidspunkt har cirka halvparten av pasientene forhøyet CEA. CEA kan derfor ikke brukes til screening. Blodprøven benyttes til jevnlig kontroll/oppfølging av pasienter med  tarmkreft. Kontroll kan gjøres hos fastlege eller i sykehus. \n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført 130 000 CEA-prøver  på om lag 85 000 personer i Norge. Med tanke på at prøven ikke er egnet til screening, er dette høye tall. Det var stor variasjon mellom opptaksområdene i antall CEA-prøver  pr. innbygger. Det ble tatt flest prøver i Helse Sør-Øst og Helse Vest, hvor ratene var 80 % høyere enn i Helse Nord, som hadde lavest rate. Årlig ble det tatt 3,5 ganger så mange CEA-prøver  pr. 1000 innbyggere på bosatte i opptaksområdet Fonna sammenlignet med opptaksområdet UNN. Hvis alle opptaksområder hadde hatt samme rate som Fonna, ville det blitt tatt 70 % flere prøver, som tilsvarer i underkant av 100 000 flere CEA-prøver pr. år. Dette ville ført til en årlig økning i utbetalt refusjon fra Helfo på ca. 3,3 millioner kroner.\n\nDet er ikke kjent ulik forekomst av tarmkreft i Norge, og dette kan derfor ikke forklare forskjellene i bruk av CEA-prøver. Det er heller ikke kjent geografisk variasjon i overlevelse for tarmkreft. \n\n**Alder**\n\n75 % av pasientene er i aldersgruppen 60–84 år når diagnosen tarmkreft stilles. I våre analyser fant vi at rundt 60 % av CEA-prøvene ble tatt på personer i aldersgruppen 60-84, mens i overkant av 30 % av prøvene ble tatt på personer under 60 år og 10 % av prøvene ble tatt på personer som var 85 år eller eldre. \n\n**Gjentatte prøver**\n\nRundt 24 % av CEA-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 12 uker, altså tas ca. 32 000 prøver pr. år mindre enn 12 uker etter at pasienten sist fikk tatt CEA. Andelen varierte fra 15 % for bosatte i opptaksområdet Østfold til 35 % til bosatte i opptaksområdet Sørlandet.",
          "overskrift": "Karsinoembryonalt antigen (CEA)",
          "ingress": "I perioden 2021-2023 ble det årlig utført 130 000 CEA-prøver på om lag 85 000 personer i Norge. Årlig ble det tatt 3,5 ganger så mange CEA-prøver pr. 1000 innbyggere på bosatte i opptaksområdet Fonna sammenlignet med opptaksområdet UNN.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:55:00.000Z"
        },
        {
          "utvalg": "* NPU01448 - Kreftantigen 125 (plasma)\n\nDatakilde: KUHR / SSB",
          "data": "ca125_rb1.json",
          "publisert": "2024-06-26T13:58:00.000Z",
          "resultat": "**Hva er CA125?**\n\nCA125 er et protein som produseres av celler som dekker kroppens hulrom, dvs. pleura, perikard og peritoneum, samt i normalt endometrium. De fleste patologiske prosesser her kan gi økte verdier i serum, som for eksempel leversvikt, hjertesvikt, peritonitt eller tumorsykdom med spredning til buk- eller pleurahule. CA125-nivåene øker hos de fleste med eggstokkreft, men også ved en del godartede gynekologiske tilstander som endometriose og myomer og kan derfor ikke brukes som screeningprøve. Ifølge Nasjonal brukerhåndbok for biokjemi bør bruken av denne prøven begrenses til utredning av bekkensvulster og etterkontroll av ovarialkreft. Det tas årlig ca. 7 000 CA125-prøver på menn. Analysen tatt på menn antas å ha annen indikasjon enn ovarialkreft.\n\nIfølge Cancer in Norway lever i overkant av 5 000 kvinner med eggstokkreft i Norge, og det var i overkant av 500 nye tilfeller i 2023. Gjør kloke valg-kampanjen anbefaler ikke bruk av tumormarkører når det ikke foreligger kjent kreftsykdom, spesifikk mistanke om en bestemt krefttype eller en sterk, underliggende predisposisjon.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 78 000 CA125-prøver på om lag 55 000 kvinner i Norge. Det var stor variasjon i antall CA125-prøver mellom opptaksområdene.  Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var over 70 % høyere enn i Helse Nord, som hadde lavest rate. Årlig ble det tatt nesten tre ganger så mange CA125-prøver pr. 1000 kvinner som bor i opptaksområdet Fonna sammenlignet med opptaksområdet Finnmark.  Det er ikke kjent ulik forekomst av eggstokkreft i Norge, og dette kan derfor ikke forklare forskjellene i bruk av CA125-prøver. \n\nDersom alle opptaksområdene hadde hatt samme rate som Fonna, ville det blitt tatt 47 % flere prøver, svarende til ca. 36 000 ekstra CA-125-prøver nasjonalt hvert år. Det ville ført til en årlig økning i utbetalt refusjon fra Helfo på ca. 1,4 millioner kroner. \n\n**Alder**\n\nEggstokkreft er en sykdom som i hovedsak rammer kvinner over 50 år, men yngre kvinner kan i sjeldne tilfeller få sykdommen. Kun 4 % av kvinnene som får eggstokkreft er under 40 år på diagnosetidspunktet, mens i våre analyser sto denne aldersgruppen for 16 % av alle CA125-prøvene. Median alder for diagnostisering av eggstokkreft er 68 år, mens median alder for CA125-prøver i våre analyser var 57 år.",
          "overskrift": "Cancer antigen 125 (CA125)",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 78 000 CA125-prøver på om lag 55 000 kvinner i Norge. Årlig ble det tatt nesten tre ganger så mange CA125-prøver pr. 1000 kvinner bosatt i opptaksområdet Fonna sammenlignet med opptaksområdet Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:56:00.000Z"
        },
        {
          "utvalg": "* NPU03300 - Plasma proteinelektroforese\n* NPU02642 - Plasma M-komponent\n* NPU19844 - Plasma M-komponent\n* NOR35249 - Plasma M-komponent\n* NPU28875 - Plasma M-komponent\n\nAnbefalt minimum intervall mellom prøver: 8 uker\n\nDatakilde: KUHR / SSB",
          "data": "pro_el_rb1.json",
          "publisert": "2024-06-26T13:59:00.000Z",
          "resultat": "**Hva er Proteinelektroforese ?**\n\nProteinelektroforese benyttes for å avdekke unormale proteiner i blodet, såkalte monoklonale komponenter. Prøvesvaret tolkes manuelt av laboratorielegen, og dette er derfor en ressurskrevende analyse for laboratoriet.\n\nProteinelektroforese gjøres hovedsakelig på mistanke om eller oppfølging av myelomatose (benmargskreft), men også i diagnostisering og kontroll av Waldenstrøms sykdom, amyloidose eller annen monoklonal sykdom (MGUS, monoklonal komponent av usikker betydning) som må kontrolleres da myelomatose kan utvikle seg. Myelomatose er en kreftform kjennetegnet av ukontrollert vekst i en bestemt gruppe av beinmargens celler, de såkalte plasmacellene.\n\nIfølge Cancer in Norway var det om lag 560 nye tilfeller av myelomatose i 2023, og i overkant av 3 500 personer lever med denne sykdommen. Monoklonal gammopati er relativt vanlig, sannsynligvis er prevalens i størrelsesorden ca. 7 pr. 1000 innbyggere i Norge (ca. 40 000), hovedsakelig hos personer over 50 år (kilde: [Tidsskrift for den norske legeforening](https://tidsskriftet.no/2021/09/klinisk-oversikt/monoklonal-gammopati-av-klinisk-betydning)).\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført om lag 135 000 proteinelektroforeser på i underkant av 95 000 pasienter i Norge. Det var stor geografisk variasjon i bruk av proteinelektroforese i perioden. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 70 % høyere enn i Helse Nord, som hadde lavest rate. Årlig ble det tatt fem ganger så mange slike prøver på personer bosatt i opptaksområdet Vestre Viken, sammenlignet med Finnmark. \n\nDersom alle opptaksområdene hadde hatt samme rate som Vestre Viken, ville det bli tatt i overkant av 100 000 ekstra prøver nasjonalt hvert år, og dette utgjør 18,5 millioner kroner i refusjonsutbetaling fra Helfo. Ifølge årsrapport for nasjonalt kvalitetsregister for lymfoide maligniteter (2022) er det ikke geografisk variasjon i insidens for benmargskreft, og det er ikke forskjell i 5 års overlevelse mellom opptaksområdene. Ulik forekomst av sykdom forklarer altså ikke den store geografiske variasjonen i bruk av proteinelektroforese.\n\n**Alder og kjønn**\n\nBenmargskreft opptrer sjelden hos mennesker under 40 år og gjennomsnittsalderen når diagnosen stilles er 68 år. Monoklonal gammopati rammer hovedsakelig personer over 50 år.  Gjennomsnittsalderen for de som fikk tatt proteinelektroforese i våre data var 62 år, og andel prøver tatt på personer under 40 år var 14 % for kvinner og 10 % for menn.\n\n**Gjentatte prøver**\n\nDet anbefales ikke å gjenta proteinelektroforese hyppigere enn hver 8. uke. Andel prøver gjentatt med kort intervall varierte fra i overkant av 10 % til i underkant av 25 %. Det er forskjeller i kodepraksis for enkelte opptaksområder som medfører at det er noe usikkerhet knyttet til andel gjentatte prøver.",
          "overskrift": "Proteinelektroforese ",
          "ingress": "I perioden 2021-2023 ble det årlig utført om lag 135 000 proteinelektroforeser på ca. 95 000 pasienter i Norge. Det ble tatt fem ganger så mange slike prøver på personer bosatt i opptaksområdet Vestre Viken, sammenlignet med Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:59:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Fosterdiagnostikk",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Nasjonalt fikk 75 % av gravide i alderen 35 år og eldre tatt NIPT. \n* For alle unntatt ett opptaksområde var andelen gravide i alderen 35 år og eldre som fikk tatt NIPT mellom 60 og 80 %.\n* Årsaken til at NIPT ikke blir tatt kan være manglende tilbud fra helsevesenet eller at den gravide fravelger undersøkelsen."
        },
        {
          "utvalg": "* NPU53990 - DNA fragment, trisomirelatert\n* NPU53991 - DNA fragment, kromosom 13\n* NPU53992 - DNA fragment, kromosom 18\n* NPU53993 - DNA fragment, kromosom 21\n* NPU53995 - DNA fragment, kromosom Y\n\nDatakilde: KUHR / NPR / SSB",
          "data": "nipt_rb1.json",
          "publisert": "2024-07-11T13:46:00.000Z",
          "resultat": "**Hva er NIPT?**\n\nVed NIPT tas en blodprøve av en gravid kvinne for å analysere DNA fra fosteret som sirkulerer i morens blod. Testen gjøres i kombinasjon med tidlig ultralyd for å avdekke kromosomavvikene trisomi 21 (Down syndrom), trisomi 18 (Edwards syndrom) eller trisomi 13 (Pataus syndrom). Etter en endring i bioteknologiloven i 2020 har alle gravide lov til å få utført NIPT. Gravide som ikke har rett til fosterdiagnostikk, kan få utført testen hos enkelte private virksomheter godkjent av Helsedirektoratet og må betale for undersøkelsen selv. Da koster undersøkelsen i overkant av 10 000 kroner.\n\nFra 2022 ble NIPT et offentlig helsetjenestetilbud til alle gravide som ved termin er 35 år eller eldre og til gravide med spesiell indikasjon for fosterdiagnostikk (Helsedirektoratet). Denne analysen omfatter derfor kun årene 2022 og 2023.\n\n**Resultater**\n\nCa. 12 600 gravide (alle aldersgrupper) fikk årlig utført NIPT i den offentlige helsetjenesten, hvilket betyr at NIPT ble utført ved rundt 25 % av alle graviditeter. Andelen graviditeter hvor NIPT ble utført økte fra 2022 til 2023, noe som kan skyldes at helseforetakene brukte tid på å innarbeide praksisen. Det er også mulig at etterspørselen økte fordi gravide kvinner ble oppmerksomme på tilbudet. En del gravide som ikke fikk tilbud gjennom offentlig helsetjeneste, betalte for å få tatt NIPT hos private virksomheter. Tall for dette er ikke inkludert i denne analysen. \n\n<u>Gravide i alderen 35 år og eldre</u>\n\nAndelen gravide i alderen 35 år og eldre som fikk tatt NIPT økte fra i underkant av 70 % nasjonalt i 2022 til i underkant av 80 % i 2023. For alle unntatt ett opptaksområde var andelen gravide i denne aldersgruppen som fikk utført NIPT mellom 60-80 %. Andelen var lavest for bosatte i opptaksområdet Nord-Trøndelag, hvor 40 % av gravide i aldersgruppen fikk utført NIPT. De fleste opptaksområder hadde en økning i andel NIPT-tester fra 2022 til 2023. I 2023 hadde Diakonhjemmet størst andel NIPT tester med om lag 90 %, mens Nord-Trøndelags andel fortsatt var ca. 40 %. Forskjellene mellom opptaksområdene med høyest og lavest andel økte derfor i perioden. \n\n<u>Gravide i alderen 18-33 år</u>\n\nNIPT blir tatt når den gravide er ca. 12 uker gravid, og mange som er 34 år når NIPT blir tatt vil fylle 35 før termindato og derfor ha rett til NIPT gjennom offentlig helsetjenestetilbud. Det var ikke mulig å koble data om den gravides termindato med data om NIPT, og det var derfor ikke mulig å skille mellom hvilke gravide som ble 35 år innen forventet fødsel og gravide som fortsatt var 34 år ved termindato. Vi har derfor utelatt 34 år gamle gravide, og sett på gravide i alderen 18-33 år på prøvetakingstidspunktet for å si noe om omfanget av NIPT for gravide med særskilt medisinsk eller sosialt grunnlag for å få utført denne testen. \n\nFor alle unntatt ett av opptaksområdene økte andelen gravide som fikk utført NIPT i aldersgruppen 18-33 år markant fra 2022 til 2023. Andelen gravide i alderen 18-33 år som fikk utført NIPT var dobbelt så stor i Helse Sør-Øst som i Helse Midt-Norge i 2023. Tallene for denne pasientgruppen er små, hvilket betyr at resultatene er noe usikre. Men det er sannsynlig at det er variasjon i bruk av NIPT for gravide med særskilt medisinsk eller sosialt grunnlag for å få utført denne testen. Det kan skyldes at gravide etterspør undersøkelsen i ulik grad, eller at tilbudet til de gravide ikke er likeverdig.",
          "overskrift": "Non-invasiv prenatal test (NIPT)",
          "ingress": "Om lag 12 600 gravide fikk årlig utført NIPT i den offentlige helsetjenesten, hvilket betyr at NIPT i offentlig helsetjeneste ble utført ved rundt 25 % av alle graviditeter.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-11T13:44:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Thyroidea",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Det ble tatt flest TSH-prøver i Helse Sør-Øst, hvor raten var 40 % høyere enn i Helse Nord, som hadde lavest rate. \n* TSH og fritt t4 ble i de fleste tilfeller tatt samtidig, selv om TSH alene i de fleste tilfeller er tilstrekkelig."
        },
        {
          "utvalg": "**TSH**: \n\n* NPU03577 - Tyreoideastimulerende hormon\n* NPU27547 - Tyreoideastimulerende hormon\n\n**Fritt T4:** \n\n* NPU03579 - Tyroksin, fritt\n\nAnbefalt minimum intervall mellom prøver: 6 uker\n\nDatakilde: KUHR / SSB",
          "data": "tsh_rb1.json",
          "publisert": "2024-06-26T14:06:00.000Z",
          "resultat": "**Hva er TSH?**\n\nTSH skilles ut fra hypofysen. Hormonet stimulerer skjoldbruskkjertelen til å produsere og skille ut hormonet tyroksin (T4). Disse hormonene er med på å regulere cellenes stoffskifte, og prøvene TSH og fritt T4 tas for å diagnostisere og kontrollere stoffskiftesykdom. Stoffskifteprøver er blant prøvene som rekvireres hyppigst, siden stoffskiftesykdom kan vise seg som tretthet eller slapphet - symptomer som mange pasienter henvender seg til fastlegene med. \n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført om lag 3 millioner TSH-prøver på 1,9 millioner pasienter i Norge. Reseptregisteret viser at om lag 250 000 personer brukte medisiner for stoffskiftesykdom, omtrent det samme antallet oppgir også Norsk stoffskifteforbund. Det betyr at om lag 13 % av de som fikk tatt TSH hadde sykdom som krevde medisinsk behandling. Det var betydelig geografisk variasjon i bruk av TSH-prøver i perioden. \n\nDet ble tatt flest prøver i Helse Sør-Øst, hvor raten var 40 % høyere enn i Helse Nord, som hadde lavest rate. Årlig ble det tatt 65 % flere prøver på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark.\n\nDersom alle opptaksområdene hadde hatt samme rate som Østfold, ville det bli tatt i underkant av 520 000 ekstra prøver nasjonalt hvert år, som tilsvarer en økning på knapt 20 %. Hvis alle opptaksområdene hadde samme rate som Finnmark, ville det blitt tatt i underkant av 850 000 færre prøver pr. år, eller en reduksjon i utbetalt refusjon på 19 millioner kroner. \n\n**TSH og fritt T4**\n\nIfølge “Gjør kloke valg” bør man ved utredning for tyroideasykdom og kontroll og oppfølging av diagnostisert hypotyreose unngå å rutinemessig ta både TSH og fritt T4, da TSH alene er tilstrekkelig i de fleste tilfeller. \n\nI perioden 2021-2023 ble TSH tatt alene i kun 17 % av prøvene. Det vil si at TSH og T4 ble tatt samtidig ved de fleste anledninger. Det var stor variasjon mellom opptaksområdene, andel prøver med kun TSH varierte fra 1 % til 35 %.  Andelen prøver med kun TSH var lett økende i 2023, hvilket er positivt, men andelen prøver hvor T4 og TSH tas samtidig bør fortsatt reduseres betraktelig.\n\n**Gjentatte prøver**\n\nRundt 10 % av TSH-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 6 uker, altså tas ca. 280 000 prøver pr. år mindre enn 6 uker etter at pasienten sist fikk tatt TSH.",
          "overskrift": "Tyreoideastimulerende hormon (TSH)",
          "ingress": "I perioden 2021-2023 ble det årlig utført om lag 3 millioner TSH-prøver på 1,9 millioner pasienter i Norge. Årlig ble det tatt 65 % flere prøver på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T14:04:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Vitaminer/sporstoffer​",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Det var stor variasjon mellom opptaksområdene for alle de viste vitaminprøvene, og det tas flest prøver pr. innbygger i Helse Sør-Øst og i Helse Vest. \n* Det tas sannsynligvis langt flere prøver enn nødvendig"
        },
        {
          "utvalg": "* NPU10267 P-Vitamin D (25-OH) (D2+D3)    \n* NPU26810 P-25-OH Vitamin D2      \n* NPU01435 P-25-OH Vitamin D3\n\nAnbefalt minimum intervall mellom prøver: 12 uker\n\nDatakilde: KUHR / SSB",
          "data": "dvit_rb1.json",
          "publisert": "2024-06-24T16:01:00.000Z",
          "resultat": "**Hva er Vitamin D?**\n\nMåling av vitamin D er indisert hos en mindre gruppe pasienter med forstyrrelser i kalsiumstoffskiftet, mistenkt vitamin D–mangel som ved osteoporose, kroniske muskel- og skjelettsmerter, kronisk nyresykdom eller tilstander med redusert opptak i tarmen. Ved kontroll av behandling for vitamin D mangel anbefales det at ny prøve tas med et intervall på minst 3–4 måneder etter behandlingsstart eller doseendring. Det finnes lite vitamin D i vanlig kost (finnes i fet fisk, eggeplomme, ost). Sollys mot huden er vår viktigste vitamin D-kilde. Det er derfor anbefalt å ta tilskudd i form av tran eller tablett i vinterhalvåret. \n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført om lag 2 millioner vitamin D-prøver på i underkant av 1,5 millioner pasienter i Norge. Det ble altså tatt slike prøver på langt flere pasienter enn det finnes indikasjon for. Mer enn 10 % av D-vitamin-prøvene som tas er gjentatte prøver tatt med kortere intervall enn 12 uker, altså tas det over 210 000 prøver pr. år for raskt etter siste prøve.\n\nAntall D-vitaminprøver varierte betydelig. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 65 % høyere enn i Helse Nord, som hadde lavest rate. Det ble årlig tatt 2,3 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville det bli tatt knapt 900 000 færre vitamin D-prøver pr. år. Dette ville gitt en reduksjon i utbetalt refusjon fra Helfo på ca. 44 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nCa. 25 % av den kvinnelige befolkningen i Norge i alderen 20-50 år fikk tatt minst en vitamin D prøve årlig. Det samme gjelder ca. 12 % av menn. Vitamin D får mye oppmerksomhet i media, noe som kan bidra til at raten er påfallende høy.\n\n**Gjentatte prøver**\n\nRundt 11 % av vitamin D-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 12 uker, altså tas ca. 211 000 prøver pr. år mindre enn 12 uker etter at pasienten sist fikk tatt vitamin D. Andelen varierte fra 8 % for bosatte i opptaksområdet Finnmark til 14 % til bosatte i opptaksområdet Bergen.",
          "overskrift": "Vitamin D",
          "ingress": "I perioden 2021-2023 ble det årlig utført om lag 2 millioner vitamin D-prøver på i underkant av 1,5 millioner pasienter i Norge. Det ble årlig tatt 2,3 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-24T15:51:00.000Z"
        },
        {
          "utvalg": "* NPU01700 - Kobalamin\n* NPU03605 - Transkobalamin-2\n* NPU27125 - Holo-Transkobalamin-2 \n* NOR05918 - Kobalamin\n\nAnbefalt minimum intervall mellom prøver: 8 uker\n\nDatakilde: KUHR / SSB",
          "data": "b12_rb1.json",
          "publisert": "2024-06-25T13:57:00.000Z",
          "resultat": "**Hva er vitamin B12?**\n\nMangel på vitamin B12, elller kobalamin, kan gi symptomer fra alle organsystemer, men er hyppigst assosiert med anemi, nevrologiske og psykiske plager. Vitaminet finnes kun i animalsk mat og et kosthold uten eller med kun små mengder kjøtt, fisk, egg og melk er derfor assosiert med kobalaminmangel. Bruk av syrenøytraliserende medikamenter og kirurgi i magesekken eller siste del av tynntarmen disponerer for manglende opptak av vitaminet. Forekomsten av vitamin B12-mangel øker med alderen. Ved mangel på vitamin B12 vil man få en opphopning av metylmalonsyre (MMA) og homocystein. Disse regnes derfor som metabolske markører på vitamin B12-mangel (kilde: Legeforeningen).\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i underkant av 2,4 millioner vitamin B12-prøver på 1,7 millioner pasienter i Norge. Antall B12-prøver pr. innbygger varierte betydelig mellom opptaksområdene. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var over 40 % høyere enn i Helse Nord, som hadde lavest rate. \n\nDet ble årlig tatt 1,7 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville antall B12-prøver blitt redusert med 800 000 pr. år. Dette ville gitt en reduksjon i utbetalt refusjon fra Helfo på ca. 22 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nHvert år tok ca. 30 % av den kvinnelige befolkningen i alderen 20-50 år B12 minst en gang. Tilsvarende tall for menn var ca. 15 %. Kjønnsforskjellene utjevnet seg etter 75-årsalderen, samtidig som andelen av befolkningen som fikk målt B12 steg til over 50 %. \n\n**Gjentatte prøver**\n\nRundt 7 % av B12-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 8 uker, altså tas ca. 165 000 prøver pr. år mindre enn 8 uker etter at pasienten sist fikk målt B12. For mange pasienter er det unødvendig å gjenta målingen av B12 etter kort tid.",
          "overskrift": "Vitamin B12",
          "ingress": "I perioden 2021-2023 ble det årlig utført i underkant av 2,4 millioner vitamin B12-prøver på 1,7 millioner pasienter i Norge. Det ble årlig tatt 1,7 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:47:00.000Z"
        },
        {
          "utvalg": "* NPU02780 - Metylmalonat\n\nDatakilde: KUHR / SSB",
          "data": "mma_rb1.json",
          "publisert": "2024-06-25T13:59:00.000Z",
          "resultat": "**Hva er MMA?**\n\nBåde MMA og homocystein er etablerte markører for vitamin B12- og folat-mangel, og disse to analysene rekvireres ofte sammen. MMA er en aminosyre som er avhengig av vitamin B12 (kobalamin) for å metaboliseres inn i sitronsyresyklus. Ved tilstrekkelig forsyning med B12 viser MMA i blod et stabilt lavt nivå, mens B12-mangel fører til opphopning av MMA. MMA er høyt hos spedbarn og er hos disse svakere assosiert med B12-mangel. Økende MMA-verdier ses også ved økende alder og redusert nyrefunksjon.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 300 000 MMA-prøver på i overkant av 245 000 pasienter i Norge. \n\nDet var stor variasjon i antall MMA-prøver pr. 1000 innbyggere mellom opptaksområdene. Det ble tatt flest prøver i Helse Vest, hvor raten var fire ganger høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt i gjennomsnitt nesten 14 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Sørlandet. Figuren viser at antall prøver pr. 1000 innbyggere gikk kraftig ned for opptaksområdet Bergen i perioden. I 2023 ble forskjellen mellom opptaksområdene Bergen og Sørlandet redusert fra 14 til 10 ganger så mange prøver pr. 1000 innbyggere. \n\nHvis alle opptaksområdene hadde hatt samme rate som Bergen, ville antall MMA-prøver økt  med 75 %, noe som tilsvarer ca. 220 000 prøver pr. år. Dette ville gitt en økning i utbetalt refusjon fra Helfo på rundt 12 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nAndelen av den kvinnelige befolkningen i alderen 20-50 år som fikk målt MMA var dobbelt så stor som andelen av den mannlige befolkningen som fikk tatt samme prøve. Kjønnsforskjellene ble mindre fra 50-årsalderen, og utjevnet seg ved 70-årsalderen.",
          "overskrift": "Metylmalonsyre (MMA)",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 300 000 MMA-prøver på i overkant av 245 000 pasienter i Norge. I perioden 2021-2023 ble det årlig tatt i gjennomsnitt 14 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Sørlandet.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:58:00.000Z"
        },
        {
          "utvalg": "* NPU04073 - Homocystein\n\nDatakilde: KUHR / SSB",
          "data": "homocystein_rb1.json",
          "publisert": "2024-06-25T14:00:00.000Z",
          "resultat": "**Hva er homocystein?**\n\nBåde homocystein og MMA er etablerte markører for vitamin B12- og folat-mangel, og disse to analysene rekvireres ofte sammen. Mangel på vitamin B12 og folat (vitamin B9) gir økt homocystein (Hcy). Ellers kan mutasjoner i flere ulike enzymer resultere i høye nivåer av homocystein  i blod og urin. Forhøyet homocystein kan i tillegg ses ved hypotyreose, nyresvikt, SLE, psoriasis, revmatoid artritt, maligne tilstander og ved nesten alle kroniske sykdommer. Homocystein er angitt å være en bedre markør enn MMA for vitamin B12-mangel hos små barn (<2 år).\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 323 000 homocystein-prøver på rundt 260 000 pasienter i Norge. Det var stor variasjon i antall homocystein-prøver pr. innbygger mellom opptaksområdene. Det ble tatt flest prøver pr. 1000 innbyggere i Helse Vest, hvor raten var fire ganger høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt langt flere Homocystein-prøver pr. innbygger på bosatte i opptaksområdet Bergen enn i andre opptaksområder. Figuren viser at raten i Bergen var nesten dobbelt så høy som raten i Stavanger, som ligger nest høyest. Det ble i gjennomsnitt tatt 12 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Sørlandet.\n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet ville antall homocystein-prøver blitt redusert med 77 %, noe som tilsvarer ca. 245 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra Helfo på knapt 14 millioner kroner pr. år. Hvis alle opptaksområdene hadde hatt samme rate som Bergen, ville det ført til en økning i refusjonsutbetaling fra Helfo på nesten 31 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nAndelen av den kvinnelige befolkningen i alderen 20-50 år som fikk målt MMA var dobbelt så stor som andelen av den mannlige befolkningen som tok samme prøve. Kjønnsforskjellene ble mindre fra 50-årsalderen, og utjevnet seg ved 70-årsalderen.",
          "overskrift": "Homocystein",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 323 000 homocystein-prøver på rundt 260 000 pasienter i Norge. Det ble i gjennomsnitt tatt 12 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Sørlandet.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:59:00.000Z"
        },
        {
          "utvalg": "* NPU02070 - Folat\n\nAnbefalt minimum intervall mellom prøver: 12 uker\n\nDatakilde: KUHR / SSB",
          "data": "b9_rb1.json",
          "publisert": "2024-06-25T14:02:00.000Z",
          "resultat": "**Hva er folat?**\n\nFolatmangel kan gi hematologiske (anemi) og nevropsykiatriske forandringer som ligner kobalaminmangel.  Folat er et B-vitamin, som er naturlig forekommende i grønne grønnsaker, kjøtt, lever og egg. Det er et økt behov for folat i livsløp-perioder med rask vekst (svangerskap, barnealder), men også ved sykdommer med høy grad av celledeling (psoriasis). Ensidig kosthold, spesielt i kombinasjon med alkoholmisbruk, og tarmsykdom som medfører malabsorpsjon kan gi folatmangel. Et daglig inntak av folat en måned før og under de 2 -3 første måneder av svangerskapet har vist å gi redusert risiko for utvikling av nevralrørsdefekter hos fosteret.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 1,8 millioner folatprøver på i overkant av 1,3 millioner pasienter i Norge. Det var betydelig variasjon mellom opptaksområdene i antall folatprøver pr. 1000 innbyggere. I perioden 2021-2023 ble det årlig tatt nesten to ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Diakonhjemmet. Figuren viser at antall prøver pr. 1000 innbyggere økte for opptaksområdet Bergen i perioden. \n\nHvis alle opptaksområdene hadde hatt samme rate som Diakonhjemmet, ville antall folatprøver blitt redusert med 26 %, noe som tilsvarer ca. 470 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra Helfo på i ca. 10 millioner kroner pr. år. Hvis alle opptaksområdene hadde hatt samme rate som Bergen, ville det ført til en økning i refusjonsutbetaling fra Helfo på over 18 millioner kroner pr. år. \n\n**Alder og kjønn**\n\n20-25 % av den kvinnelige befolkningen i alderen 20-50 år fikk målt folat årlig, tilsvarende andel for menn var 10 %. Kjønnsforskjellene ble mindre fra 50-årsalderen, og utjevnet seg ved 70-årsalderen, hvor andelen av befolkningen som årlig fikk målt folat steg til over 40 %.  \n\n**Gjentatte prøver**\n\nRundt 12 % av folatprøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 12 uker, altså tas ca. 205 000 prøver pr. år mindre enn 12 uker etter at pasienten sist fikk målt folat. For mange pasienter er det unødvendig å gjenta målingen etter kort tid.",
          "overskrift": "Folat (Vitamin B9)",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 1,8 millioner folatprøver på i overkant av 1,3 millioner pasienter i Norge. Årlig ble det tatt dobbelt så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Lovisenberg.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T14:01:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Hjerte/kar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Det var stor variasjon mellom opptaksområdene i antall prøver tatt pr. 1000 innbyggere for både totalkolesterol, HDL, LDL og NT-proBNP.\n* For alle prøver ble det tatt flest prøver pr. 1000 innbyggere på bosatte i Helse Sør-Øst."
        },
        {
          "utvalg": "* NPU01566 - Kolesterol+ester\n\nAnbefalt minimum intervall mellom prøver: 4 uker\n\nDatakilde: KUHR / SSB",
          "data": "kol_rb1.json",
          "publisert": "2024-06-25T14:07:00.000Z",
          "resultat": "**Hva er kolesterol?**\n\nKolesterol er et fettstoff, og totalkolesterol er total mengde kolesterol i blodet og inkluderer HDL-kolesterol og LDL-kolesterol. Av kolesterolet i plasma finnes 60–70 prosent i LDL-partiklene, 25–35 prosent i HDL-partiklene. Blodprøven brukes ved vurdering av risiko for å utvikle hjertesykdom og karsykdom.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 1,95 millioner totalkolesterolprøver på i underkant av 1,4 millioner pasienter i Norge. Det var betydelig variasjon mellom opptaksområdene i antall totalkolesterolprøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 50 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 1,8 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Nordland. \n\nHvis alle opptaksområdene hadde hatt samme rate som Nordland, ville antall totalkolesterolprøver blitt redusert med 29 %, som tilsvarer ca. 567 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra Helfo på i overkant av 5 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nI aldersgruppen 20-45 år er det flere kvinner enn menn som får behandling for hjerte-karsykdom (Hjerte-karregisteret (FHI) 2022). Våre analyser viser at en litt større andel kvinner enn menn i aldersgruppen 20-60 år fikk målt totalkolesterol i perioden 2021-2023. Andelen av befolkningen som målte totalkolesterol steg jevnt fra 10 % ved 20-årsalderen til om lag 35 % ved 60-årsalderen. For aldersgruppen 60 - 80 år fortsatte andelen av befolkningen som målte totalkolesterol å stige, men i denne aldersgruppen var andelen menn som fikk tatt prøve høyere enn andelen kvinner.\n\n**Gjentatte prøver**\n\nGjør kloke valg anbefaler at det skal gå minst fire uker fra totalkolesterol er målt, til pasienten får gjentatt målingen. 2 % av totalkolesterolprøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 4 uker. Det betyr at ca. 37 000 prøver pr. år ble tatt mindre enn 4 uker etter at pasienten sist fikk målt totalkolesterol. For flertallet av pasientene var disse prøvene sannsynligvis unødvendige.",
          "overskrift": "Totalkolesterol",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 1,9 millioner totalkolesterolprøver på i underkant av 1,4 millioner pasienter i Norge. Det ble årlig tatt 1,8 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Nordland.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T14:04:00.000Z"
        },
        {
          "utvalg": "* NPU01567 - Kolesterol+ester, i HDL\n\nAnbefalt minimum intervall mellom prøver: 4 uker\n\nDatakilde: KUHR / SSB",
          "data": "hdl_rb1.json",
          "publisert": "2024-06-26T09:08:00.000Z",
          "resultat": "**Hva er HDL-kolesterol?**\n\nHDL-kolesterol måles gjerne for å vurdere risiko for arteriosklerotisk hjerte-karsykdom, spesielt hvis kolesterol er forhøyet eller pasienten av annen grunn har økt risiko for arteriosklerotisk sykdom. Høy konsentrasjon av HDL-kolesterol betyr vanligvis lavere risiko for hjerte- og karsykdommer.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i underkant av 2 millioner HDL-prøver på i underkant av 1,4 millioner pasienter i Norge. Det var betydelig variasjon mellom opptaksområdene i antall HDL-prøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var i underkant av 40 % høyere enn i Helse Nord og i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 1,6 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. \n\nHvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville antall HDL-prøver blitt redusert med 25 %, som tilsvarer ca. 480 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra Helfo på i ca. 4,5 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nAndelen av befolkningen som fikk målt HDL steg jevnt i takt med økende alder. Årlig fikk ca 17 % av norske 40-åringer målt HDL, mens tilsvarende tall for 70-åringer var i overkant av 40 %. \n\n**Gjentatte prøver**\n\nGjør kloke valg anbefaler at det skal gå minst fire uker fra HDL er målt, til pasienten får gjentatt målingen. Ca 2,5 % av HDL-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 4 uker, altså tas ca. 50 000 prøver pr. år som bryter med anbefalingen om minimum 4 uker mellom måling av HDL.",
          "overskrift": "HDL-kolesterol",
          "ingress": "I perioden 2021-2023 ble det årlig utført i underkant av 2 millioner HDL-prøver på i underkant av 1,4 millioner pasienter i Norge.  Det ble årlig tatt 1,6 ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:06:00.000Z"
        },
        {
          "utvalg": "* NPU01568 - Kolesterol+ester, i LDL\n\nAnbefalt minimum intervall mellom prøver: 4 uker\n\nDatakilde: KUHR / SSB",
          "data": "ldl_rb1.json",
          "publisert": "2024-06-26T09:10:00.000Z",
          "resultat": "**Hva er LDL-kolesterol?**\n\nLDL-kolesterol måles gjerne for å vurdere risiko for arteriosklerotisk hjerte-karsykdom, spesielt hvis kolesterol er forhøyet. Det måles også ved oppfølging av behandling hos pasienter som har kjent arteriosklerotisk hjerte-karsykdom. Risikoen for hjerte-/karsykdom øker ved høye verdier.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført 2 millioner LDL-prøver på ca. 1,4 millioner pasienter i Norge. Det var betydelig variasjon mellom opptaksområdene i antall LDL-prøver pr. 1000 innbyggere. Det ble tatt flest LDL-prøver i Helse Sør-Øst, hvor raten var i underkant av 40 % høyere enn i Helse Nord og i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 60 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Vestfold sammenlignet med opptaksområdet Finnmark.\n\nHvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville antall LDL-prøver blitt redusert med 26 %, som tilsvarer ca. 533 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra Helfo på i underkant av 5 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nAndelen av befolkningen som fikk målt LDL-kolesterol steg jevnt i takt med økende alder. Årlig fikk ca 15 % av norske 40-åringer målt LDL-kolesterol, mens tilsvarende tall for 70-åringer var i overkant av 40 %. \n\n**Gjentatte prøver**\n\nGjør kloke valg anbefaler at det skal gå minst fire uker fra LDL er målt, til pasienten får gjentatt målingen. Ca 2,5 % av LDL-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 4 uker, altså tas også ca. 50 000 prøver pr. år med kortere tidsintervall mellom LDL-måling enn anbefalt.",
          "overskrift": "LDL-kolesterol",
          "ingress": "I perioden 2021-2023 ble det årlig utført 2 millioner LDL-prøver på ca. 1,4 millioner pasienter i Norge. Det ble årlig tatt 1,6 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Vestfold sammenlignet med opptaksområdet Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:09:00.000Z"
        },
        {
          "utvalg": "* NPU21571 - Pro-brain natriuretisk peptid(1-76)\n\nAnbefalt minimum intervall mellom prøver: 1 uke\n\nDatakilde: KUHR / SSB",
          "data": "nt_pro_rb1.json",
          "publisert": "2024-06-26T09:13:00.000Z",
          "resultat": "**Hva er NT-proBNP?**\n\nNT-proBNP benyttes ved mistanke om hjertesvikt og for å vurdere prognose og effekt av hjertesviktbehandling. Natriuretiske peptidhormoner finnes i hjertemuskulatur og utskilles normalt i små mengder i blodbanen. NT-proBNP er en inaktiv metabolitt som har lengre halveringstid i plasma og er mer stabil enn det aktive BNP. BNP produseres i økt mengde når hjertemuskulaturen utsettes for økt belastning som f. eks. ved hjertesvikt. Jo høyere NT-proBNP er, jo mer sannsynlig er det at pasienten har hjertesvikt. Ved lave verdier kan man rimelig sikkert utelukke hjertesvikt.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført knapt 450 000 NT-proBNP-prøver på ca. 280 000 pasienter i Norge. Det var betydelig variasjon mellom opptaksområdene i antall NT-proBNP pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var ca. 50 % høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt tre ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Sørlandet sammenlignet med opptaksområdet Stavanger. \n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall NT-proBNP-prøver økt med 67 %, som tilsvarer i underkant av 300 000 prøver årlig. Det gis relativt høy refusjon pr. NT-proBNP-prøve, og 300 000 ekstra prøver ville derfor ført til en økning i utbetalt refusjon fra Helfo på i underkant av 39 millioner kroner pr. år.  \n\n**Alder og kjønn**\n\nAndelen av befolkningen som fikk målt NT-proBNP steg jevnt fra 50-årsalderen. Årlig fikk 7 % av kvinnelige 70-åringer målt NT-proBNP. Tilsvarende tall for menn var 11 %. Denne andelen doblet seg frem mot 80-årsalderen. \n\n**Gjentatte prøver**\n\nGjør kloke valg anbefaler at det skal gå minst en uke fra NT-proBNP er målt, til pasienten får gjentatt målingen. 1,6 % av NT-proBNP-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 1 uke.",
          "overskrift": "N-terminal Pro ''Brain Natriuretic Peptide'' (NT-proBNP)",
          "ingress": "I perioden 2021-2023 ble det årlig utført knapt 450 000 NT-proBNP-prøver på ca. 280 000 pasienter i Norge. Det ble årlig tatt tre ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Sørlandet sammenlignet med opptaksområdet Stavanger.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:10:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Jernstatus",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Årlig fikk ⅓ av befolkningen utført minst en ferritinprøve.\n* Det var stor geografisk variasjon i bruk av ferritin, både mellom opptaksområdene til helseforetakene og de regionale helseforetakene. Det ble årlig tatt 50 % flere slike prøver i Helse Sør-Øst sammenlignet med Helse Nord."
        },
        {
          "utvalg": "* NPU19763 - Ferritin\n\nDatakilde: KUHR / SSB",
          "data": "ferritin_rb1.json",
          "publisert": "2024-06-26T16:08:00.000Z",
          "resultat": "**Hva er Ferritin?**\n\nFerritinmåling er den viktigste analysen ved utredning av jernmangel. Jernmangel kan gi anemi og jernoverskudd kan gi av jern i indre organer (hemokromatose) og i sjeldne tilfeller skade på disse organene. Jernmangelanemi er en relativt vanlig tilstand, særlig hos fertile kvinner, barn og eldre menn og kan være forårsaket av dårlig kosthold, men også underliggende sykdom. Ferritin er et stort protein som fungerer som lager for jern-atomer (Fe3+). Lave verdier tyder derfor på jernmangel, mens høye verdier oftest tyder på jernoverskudd (hemokromatose). Men proteinet er også et akuttfaseprotein og kan frigjøres og gi høye verdier som respons på inflammatoriske sykdommer. \n\n**Resultater**\n\nHvert av årene 2021-2023 fikk en tredjedel av befolkningen utført minst en poliklinisk ferritinprøve. Det var stor variasjon i antall ferritinprøver. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 50 % høyere enn i Helse Nord, som hadde lavest rate. Det ble årlig tatt 75 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdene Østfold, OUS og Akershus sammenlignet med opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Østfold, ville det bli tatt i overkant av 400 000 ekstra ferritinprøver pr. år. Dette ville gitt en økning i utbetalt refusjon fra Helfo på ca. 7,1 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nCa. 40 % av kvinner i 30-årsalderen fikk tatt minst en ferritinprøver årlig i perioden. Det samme gjelder ca. 15 % av menn. Kjønnsforskjellene utjevnet seg ved 70-årsalderen, samtidig som andelen av befolkningen som fikk tatt ferritin steg mot 55 %.",
          "overskrift": "Ferritin",
          "ingress": "I perioden 2021-2023 ble det årlig utført 2,9 millioner ferritin-prøver på ca. 1,9 millioner pasienter i Norge. Det ble årlig tatt 75 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdene OUS Akershus og Østfold sammenlignet med opptaksområdet Finnmark og UNN.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T16:08:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Prøver i allmennlegetjenesten",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Prøvene som presenteres i dette avsnittet er i hovedsak tatt i allmennlegetjenesten. De samme prøvene tas også i spesialisthelsetjenesten, men slike enkle laboratorieanalyser som utføres som en del av konsultasjoner i spesialisthelsetjenesten gir ikke grunnlag for refusjon fra Helfo og inkluderes derfor ikke i vårt datamateriale. Resultatene i dette avsnittet viser derfor omfang og variasjon i bruk av disse prøvene kun i allmennlegetjenesten. En liten andel av prøvene kan være rekvirert av avtalespesialist, men andelen forventes å være så liten at det ikke har betydning for resultatet. Les mer om dette i avsnittet [refusjonsordningen](#refusjonsordningen).",
          "beskrivelse": "Innledning"
        },
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* For 9 av 13 av de utvalgte prøvene i allmennlegetjenesten hadde Helse Sør-Øst flest antall undersøkelser pr. 1000 innbyggere.\n* Det var betydelig eller stor geografisk variasjon i bruk av alle prøver presentert i dette kapittelet."
        },
        {
          "utvalg": "* NPU19651 - Alaninaminotransferase\n\nDatakilde: KUHR / SSB",
          "data": "alat_rb1.json",
          "publisert": "2024-07-10T12:23:00.000Z",
          "resultat": "**Hva er ALAT?**\n\nALAT regnes for å være en leverspesifikk markør og analyseres ved utredning og kontroll av leversykdom, som hepatitter, toksisk eller alkoholutløst leverskade, primære leversvulster, levermetastaser og galleveisobstruksjon.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 2,85 millioner ALAT- prøver på 1,82 millioner pasienter i Norge. Det var betydelig variasjon mellom opptaksområdene i antall ALAT pr. innbygger. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var ca. 30 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 50 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Nordland. \n\nHvis alle opptaksområdene hadde hatt samme rate som Nordland, ville antall ALAT-prøver blitt redusert med 22 %, noe som tilsvarer rundt 620 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra Helfo på ca 3,1 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nÅrlig fikk i overkant av 20 % av kvinnelige, norske 20-åringer målt ALAT. Tilsvarende tall for menn var ca. 10 %. Denne andelen steg jevnt frem mot 70-årsalderen, og hvert år fikk i overkant av 40 % av befolkningen over 70 år målt ALAT.",
          "overskrift": "Alanin aminotransferase (ALAT)",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 2,85 millioner ALAT- prøver på knapt 1,8 millioner pasienter i Norge. Det ble årlig tatt 50 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Nordland.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:21:00.000Z"
        },
        {
          "utvalg": "* NPU19654 - Aspartataminotransferase\n\nDatakilde: KUHR / SSB",
          "data": "asat_rb1.json",
          "publisert": "2024-07-10T12:25:00.000Z",
          "resultat": "**Hva er ASAT?**\n\nASAT er et enzym som deltar i nedbrytningen av aminosyrer. Enzymet finnes i de fleste celler, men særlig i lever, skjelettmuskulatur og hjerte, og øker når celler dør i disse organene. Prøven tas oftest samtidig med ALAT ved mistanke om sykdom eller skade på lever som hepatitt, toksisk eller alkoholutløst leverskade. Prøven ble tidligere brukt for å påvise skade på skjelettmuskulatur og hjerte, men nå tar man andre prøver for å undersøke disse tilstandene. Til forskjell fra ALAT er ASAT ikke en leverspesifikk markør.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 1,2 millioner ASAT-prøver på i overkant av 800 000 pasienter i Norge. Det var stor variasjon mellom opptaksområdene i antall ASAT-prøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var nesten tre ganger høyere enn i Helse Vest, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt nesten 8 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Bergen. \n\nHvis alle opptaksområdene hadde hatt samme rate som Østfold, ville det blitt tatt over dobbelt så mange ASAT-prøver årlig, noe som tilsvarer rundt 1,5 millioner ekstra prøver. Dette ville ført til en økning i utbetalt refusjon fra Helfo på knapt 8 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nÅrlig fikk ca 10 % av kvinnelige 20-åringer målt ASAT. Tilsvarende tall for menn var ca. 5 %. Denne andelen steg jevnt frem mot 70-årsalderen, hvor i overkant av 20 % av befolkningen fikk målt ASAT årlig.",
          "overskrift": "Aspartat aminotransferase (ASAT)",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 1,2 millioner ASAT-prøver på i overkant av 800 000 pasienter i Norge.  Det ble årlig tatt knapt 8 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Bergen.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:23:00.000Z"
        },
        {
          "utvalg": "* NPU19657 - Gamma-glutamyltransferase\n\nDatakilde: KUHR / SSB",
          "data": "gammagt_rb1.json",
          "publisert": "2024-07-10T12:26:00.000Z",
          "resultat": "**Hva er Gamma-GT?**\n\nGamma-GT er noe økt ved levercelleskader, men størst økning finner man ved gallestase. Toksisk leverpåvirkning av alkohol og medikamenter (som barbiturater og fenytoin) kan øke gamma-GT. Normal gamma-GT utelukker derimot ikke alkoholmisbruk. Som ledd i utredning av sykdommer som kan skyldes skadelig bruk av alkohol og oppfølging av alkoholoverforbruk benyttes ofte en analyse kalt PEth.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i underkant av 1,8 millioner Gamma GT-prøver på i underkant av 1,2 millioner pasienter i Norge. Det var stor variasjon mellom opptaksområdene i antall Gamma GT-prøver pr. 1000 innbyggere i perioden. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 40 % høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt over dobbelt så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Sørlandet, sammenlignet med opptaksområdet Nord-Trøndelag.  \n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall Gamma GT-prøver økt med 46 %, noe som tilsvarer i overkant av 800 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra Helfo på rundt 4,1 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nÅrlig fikk ca 15 % av kvinnelige 20-åringer målt Gamma GT. Tilsvarende tall for menn var ca. 8 %. Denne andelen steg jevnt frem mot 70-årsalderen, hvor rundt 30 % av befolkningen fikk målt Gamma GT årlig.",
          "overskrift": "Gamma-GT",
          "ingress": "I perioden 2021-2023 ble det årlig utført 1,8 millioner Gamma GT-prøver på 1,2 millioner pasienter i Norge.  Det ble årlig tatt over dobbelt så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet Sørlandet, sammenlignet med opptaksområdet Nord-Trøndelag.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:25:00.000Z"
        },
        {
          "utvalg": "* NPU01370 - Bilirubin\n\nDatakilde: KUHR / SSB",
          "data": "p_bil_rb1.json",
          "publisert": "2024-07-10T12:27:00.000Z",
          "resultat": "**Hva er bilirubin?**\n\nBilirubin er et nedbrytningsprodukt av hemoglobin. Bilirubin tas opp i leveren og skilles ut til tarmen via gallesystemet og bidrar til å farge avføringen. Hvis bilirubin av forskjellige årsaker hoper seg opp i blodet, blir huden og det hvite i øyet gulfarget (ikterus), avføringen blir lys og urinen mørk.\n\nBilirubin måles ved mistanke om lever- eller galleveissykdom eller hemolytisk anemi. Er en del av vurdering av leverfunksjon.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i overkant av 600 000 bilirubinprøver på i underkant av 450 000 pasienter i Norge. Det var stor variasjon mellom opptaksområdene i antall bilirubinprøver pr. 1000 innbyggere i perioden. Det ble tatt flest prøver i Helse Vest, hvor raten var 80 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt over 3,5 ganger så mange bilirubinprøver pr. 1000 innbyggere på bosatte i opptaksområdet Fonna, sammenlignet med opptaksområdet UNN.\n\nHvis alle opptaksområdene hadde hatt samme rate som UNN, ville antall bilirubinprøver blitt redusert med ca. 60 %, noe som tilsvarer rundt 380 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra Helfo på i underkant av 2 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nAndelen av befolkningen som fikk målt bilirubin steg med økende alder. Årlig fikk ca 5 % av kvinnelige 20-åringer målt bilirubin. Tilsvarende tall for menn var ca. 2,5 %. Denne andelen steg jevnt frem mot 75-årsalderen, hvor rundt 15 % av befolkningen fikk målt bilirubin årlig.",
          "overskrift": "Bilirubin",
          "ingress": "I perioden 2021-2023 ble det årlig utført 600 000 bilirubinprøver på 450 000 pasienter i Norge.  Det ble årlig tatt over 3,5 ganger så mange bilirubinprøver pr. 1000 innbyggere på bosatte i opptaksområdet Fonna, sammenlignet med opptaksområdet UNN.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:26:00.000Z"
        },
        {
          "utvalg": "* NPU19673 - Albumin\n\nDatakilde: KUHR / SSB",
          "data": "albumin_rb1.json",
          "publisert": "2024-07-10T12:40:00.000Z",
          "resultat": "**Hva er albumin?**\n\nAlbumin analyseres ved utredning og oppfølging av tilstander med forstyrret proteinsyntese eller unormale proteintap, vurdering av væskebalansen og ved ødem. Høye verdier ses ved inntørring, mens lave verdier kan oppstå ved proteinmangel (feilernæring, malabsorpsjon), syntesesvikt (leversvikt) eller proteintap (nyresvikt, diarre, brannskader).\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført 1 million albuminprøver på i underkant av 700 000 pasienter i Norge. Det var stor variasjon mellom opptaksområdene i antall albuminprøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Vest, hvor raten var nesten 2,5 ganger høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 4,5 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Sørlandet, sammenlignet med opptaksområdet St. Olav.  \n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall albuminprøver økt med 123 %, noe som tilsvarer i overkant av 1,2 millioner prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra Helfo på ca. 11,5 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nAndelen av befolkningen som fikk målt albumin steg med økende alder. Det var en noe større andel kvinner enn menn som fikk utført prøven.",
          "overskrift": "Albumin ",
          "ingress": "I perioden 2021-2023 ble det årlig utført 1 million albuminprøver på 700 000 pasienter i Norge. Det ble årlig tatt 4,5 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Sørlandet, sammenlignet med opptaksområdet St. Olav.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:39:00.000Z"
        },
        {
          "utvalg": "* NPU01685 - Koagulasjon, vevsfaktorindusert\n\nDatakilde: KUHR / KPR / SSB",
          "data": "inr_rb1.json",
          "publisert": "2024-07-10T12:41:00.000Z",
          "resultat": "**Hva er INR?**\n\nINR analyseres for å kontrollere antikoagulasjonsbehandling med det blodfortynnende medikamentet warfarin. Analysen benyttes også ved diagnostikk og oppfølging av nedsatt leverfunksjon og ved spørsmål om forbrukskoagulopati (disseminert intravaskulær koagulasjon (DIC)) og ved utredning av blødningstilstander.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i underkant av 300 000 INR-prøver på ca. 60 000 pasienter i Norge. De fleste prøver tatt i allmennlegetjenesten ble analysert på fastlegekontoret.\n\nDet var stor variasjon mellom opptaksområdene i antall INR-prøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Midt-Norge, hvor raten var 26 % høyere enn i Helse Sør-Øst, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 2,6 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Nord-Trøndelag, sammenlignet med opptaksområdet Diakonhjemmet.  \n\nVariasjonen i bruk av INR kan være et uttrykk for variasjon i bruk av legemiddelet Warfarin. Det finnes flere blodfortynnende legemidler der det ikke er behov for måling av INR.\n\n**Alder og kjønn**\n\nFrem til 70-årsalderen var andelen menn og kvinner som fikk målt INR relativt lik. Fra 70-årsalderen fikk menn i større grad enn kvinner målt INR, og de fleste av prøvene ble tatt og analysert hos fastlege.",
          "overskrift": "International Normalisert Ratio (INR)",
          "ingress": "I perioden 2021-2023 ble det årlig utført 300 000 INR-prøver på 60 000 pasienter i Norge. Det ble årlig tatt 2,6 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Nord-Trøndelag, sammenlignet med opptaksområdet Diakonhjemmet.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:41:00.000Z"
        },
        {
          "utvalg": "* NOR25616 - Glukose, serum\n* NPU02192 - Glukose, plasma\n\nDatakilde: KUHR / KPR / SSB",
          "data": "glukose_rb1.json",
          "publisert": "2024-07-10T12:43:00.000Z",
          "resultat": "**Hva er glukose?**\n\nGlukose måles ved mistanke om hypo- og hyperglykemi. Målingen er viktig i diagnostikk og daglig kontroll av diabetes mellitus i tilfeller der HbA1c ikke kan benyttes. For diagnostikk skal glukose måles når pasienten er fastende. \n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i overkant av 1,1 millioner glukoseprøver på ca. 840 000 pasienter i Norge. Rundt halvparten av prøver tatt i allmennlegetjenesten, ble analysert på fastlegekontor.\n\nDet var stor variasjon mellom opptaksområdene i antall glukoseprøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 50 % høyere enn i Helse Nord og Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 2,7 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Vestfold, sammenlignet med opptaksområdet Nordland.\n\nHvis alle opptaksområdene hadde hatt samme rate som Nordland ville antall glukoseprøver blitt redusert med ca. 45 %, noe som tilsvarer 530 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra Helfo på ca. 7,2 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nAndelen av befolkningen som fikk målt glukose steg med økende alder. I aldersgruppen 10-55 år fikk en større andel kvinner enn menn målt glukose, mens bildet var motsatt for de eldre aldersgruppene.",
          "overskrift": "Glukose ",
          "ingress": "I perioden 2021-2023 ble det årlig utført 1,1 millioner glukoseprøver på 840 000 pasienter i Norge. Det ble årlig tatt 2,7 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Vestfold, sammenlignet med opptaksområdet Nordland.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:42:00.000Z"
        },
        {
          "utvalg": "* NOR25614 - Kaliumion, serum\n* NPU03230 - Kaliumion, plasma\n\nDatakilde: KUHR / SSB",
          "data": "kalium_rb1.json",
          "publisert": "2024-07-10T13:52:00.000Z",
          "resultat": "**Hva er kalium?**\n\nKalium er rutineprøve ved alle typer vann/elektrolytt- og syre/base-forstyrrelser. Analyseres ved utredning og oppfølging av hypertensjon, hjertesvikt og nyresvikt. Viktig å kontrollere ved diuretikabehandling og behandling med legemidler som påvirker kalium-utskillelsen (som ACE-hemmere, angiotensin II-reseptorblokkere, tiazider og kaliumsparende diuretika).\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 2,5 millioner på ca. 1,6 millioner pasienter i Norge. Det var betydelig variasjon mellom opptaksområdene i antall kaliumprøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var ca. 20 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt i overkant av 60 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Diakonhjemmet. \n\nHvis alle opptaksområdene hadde hatt samme rate som Diakonhjemmet, ville antall kaliumprøver blitt redusert med ca. 25 %, noe som tilsvarer ca. 620 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra Helfo på ca. 3,2 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nÅrlig fikk ca 20 % av kvinnelige 30-åringer målt kalium. Tilsvarende tall for menn var ca. 10 %. Andelen som fikk målt kalium i de eldre aldersgruppene var høyere, for befolkningen over 75 år var andelen rundt 60 %.",
          "overskrift": "Kalium ",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 2,5 millioner på ca. 1,6 millioner pasienter i Norge.   Det ble årlig tatt 60 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Diakonhjemmet.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:51:00.000Z"
        },
        {
          "utvalg": "* NOR25613 - Natriumion, serum\n* NPU03429 - Natriumion, plasma\n\nDatakilde: KUHR / SSB",
          "data": "natrium_rb1.json",
          "publisert": "2024-07-10T13:54:00.000Z",
          "resultat": "**Hva er natrium?**\n\nNatrium er rutineprøve ved alle typer vann/elektrolyttforstyrrelser og syre-baseforstyrrelser. Forhøyet nivå av natrium sees ved tilstander som gir nedsatt utskillelse av natrium, økt væsketap og ved nedsatt vanntilførsel. Lave verdier kan skyldes hyperglykemi, tilstander som gir økt renal natriumutskillelse, eller væsketap som erstattes med natriumfattig væske.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 2,5 millioner natriumprøver på ca. 1,6 millioner pasienter i Norge. Det var betydelig variasjon mellom opptaksområdene i antall natriumprøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 19 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 63 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Diakonhjemmet. \n\nHvis alle opptaksområdene hadde hatt samme rate som Østfold, ville antall natriumprøver gått opp med 25 %, noe som tilsvarer ca. 630 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra Helfo på ca. 3,2 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nÅrlig fikk ca 20 % av kvinnelige 30-åringer målt natrium. Tilsvarende tall for menn var ca. 10 %. Andelen som fikk målt natrium i de eldre aldersgruppene var høyere. For befolkningen over 75 år var andelen rundt 60 %.",
          "overskrift": "Natrium",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 2,5 millioner natriumprøver på ca. 1,6 millioner pasienter i Norge.  Årlig ble det tatt 63 % flere prøver pr. innbygger på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Diakonhjemmet.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:52:00.000Z"
        },
        {
          "utvalg": "* NOR25615 - Fosfat (P; uorganisk), serum\n* NPU03096 - Fosfat (P; uorganisk), plasma\n\nDatakilde: KUHR / SSB",
          "data": "fosfat_rb1.json",
          "publisert": "2024-07-10T13:55:00.000Z",
          "resultat": "**Hva er fosfat?**\n\nFosfat er et viktig mineral i oppbygging av skjelett og tenner. Det analyseres ved mistanke om forstyrrelser i fosfatstoffskiftet, som kan oppstå ved for eksempel nyresvikt, tumorlysesyndrom, rhabdomyolyse, paratyreoideasykdommer, vitamin D-mangel, behandling av diabetisk ketoacidose, alkoholisme, store brannskader, parenteral ernæring, etter langvarig faste, malabsorpsjon, kronisk diare og uforklarte trøtthetstilstander.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i underkant av 300 000 fosfatprøver på ca. 213 000 pasienter i Norge. Det ble tatt flest prøver pr. 1000 innbyggere i Helse Vest, hvor raten var 80 % høyere enn i Helse Midt-Norge, som hadde lavest rate.\n\nDet var stor variasjon mellom opptaksområdene i antall fosfatprøver pr. 1000 innbyggere. Raten var betydelig høyere i opptaksområdene Telemark, Vestfold, Bergen og Fonna. I perioden 2021-2023 ble det årlig tatt over fire ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Telemark, sammenlignet med opptaksområdet UNN.\n\nHvis alle opptaksområdene hadde hatt samme rate som Telemark, ville antall fosfatprøver gått opp med 116 %, noe som tilsvarer ca. 340 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra Helfo på ca. 1,7 millioner kroner pr. år.\n\n**Alder**\n\nFosfatprøver ble tatt hyppigst i de eldste aldersgruppene. Årlig fikk ca. 10 % av befolkningen over 75 år målt fosfat.",
          "overskrift": "Fosfat",
          "ingress": "I perioden 2021-2023 ble det årlig utført 300 000 fosfatprøver på ca. 213 000 pasienter i Norge.  Årlig ble det tatt over fire ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Telemark, sammenlignet med opptaksområdet UNN.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:54:00.000Z"
        },
        {
          "utvalg": "* NPU02647 - Magnesium\n\nDatakilde: KUHR / SSB",
          "data": "magnesium_rb1.json",
          "publisert": "2024-07-10T13:58:00.000Z",
          "resultat": "**Hva er magnesium?**\n\nMagnesium måles ved mistanke om magnesiummangel, for eksempel knyttet til malnutrisjon, malabsorpsjon, langvarig parenteral ernæring, langvarig diaré eller drenasje fra tarmkanalen, alkoholisme, uklare tetani- og krampetilstander, hjerterytmeforstyrrelser, hypokalsemiske og hypokalemiske tilstander som ikke responderer på behandling. Magnesium kan også måles ved mistanke om magnesiumoverskudd, for eksempel i forbindelse med akutt nyresvikt og kronisk nyresvikt i sent stadium.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført knapt 600 000 magnesiumprøver på ca. 430 000 pasienter i Norge. Det var stor variasjon mellom opptaksområdene i antall magnesiumprøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var over tre ganger høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt knapt 4,5 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet OUS sammenlignet med opptaksområdet St. Olav. \n\nHvis alle opptaksområdene hadde hatt samme rate som St. Olav, ville antall magnesiumprøver gått ned med 63 %, noe som tilsvarer i underkant av 400 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra Helfo på ca. 2 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nÅrlig fikk ca 7 % av kvinnelige 30-åringer målt magnesium, mens tilsvarende tall for menn var ca. 3 %. Andelen som fikk målt magnesium i de eldre aldersgruppene var høyere, og for befolkningen over 75 år var andelen rundt 15 %.",
          "overskrift": "Magnesium",
          "ingress": "I perioden 2021-2023 ble det årlig utført 600 000 magnesiumprøver på ca. 430 000 pasienter i Norge. Årlig ble det tatt 4,5 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet OUS sammenlignet med opptaksområdet St. Olav.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:56:00.000Z"
        },
        {
          "utvalg": "* NPU04998 - Kreatinin\n\nDatakilde: KUHR / SSB",
          "data": "kreatinin_rb1.json",
          "publisert": "2024-07-10T13:59:00.000Z",
          "resultat": "**Hva er kreatinin?**\n\nKreatinin oppfattes som et avfallsprodukt som skilles normalt ut over nyrene uten å reabsorberes. Kreatininmåling er anbefalt screeningtest for nedsatt nyrefunksjon og kan også brukes til kontroll av pasienter med kjent nyresykdom. Høye verdier ses ved redusert utskillelse over nyrene og rabdomyolyse (akutt nedbrytning av skjelettmuskulatur ofte etter hard trening). Ved nyresvikt skilles lite kreatinin ut i urinen. Ved terminal nyresvikt er kreatininverdien derfor mindre egnet til diagnostisering og monitorering. \n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 3,4 millioner kreatininprøver på i overkant av 2 millioner pasienter i Norge. Dette er en av prøvene som tas hyppigst hos fastlegen. Det var betydelig variasjon mellom opptaksområdene i antall kreatininprøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 20 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 40 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Nordland.\n\nHvis alle opptaksområdene hadde hatt samme rate som Nordland, ville antall kreatininprøver gått ned med 17 %, noe som tilsvarer i underkant av 600 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra Helfo på ca. 3 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nÅrlig fikk ca 30 % av kvinnelige 40-åringer målt kreatinin, mens tilsvarende tall for menn var ca. 20 %. Andelen som fikk målt kreatinin i de eldre aldersgruppene var høyere, og for befolkningen over 75 år var andelen over 60 %. Det anslås at mellom 250 000 og 500 000 nordmenn har en kronisk nyresykdom, og at sykdommen forekommer hyppigere med økende alder.",
          "overskrift": "Kreatinin",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 3,4 millioner kreatininprøver på 2 millioner pasienter i Norge. Årlig ble det tatt 40 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Nordland.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:58:00.000Z"
        },
        {
          "utvalg": "* NPU01459 - Karbamid\n\nDatakilde: KUHR / SSB",
          "data": "karbamid_rb1.json",
          "publisert": "2024-07-10T14:00:00.000Z",
          "resultat": "**Hva er karbamid?**\n\nKarbamid, også kalt urea eller urinstoff, er et godt mål på nyrefunksjon fordi det skilles ut over nyrene uten å reabsorberes. Karbamid gir dermed et godt mål på nyrefunksjon, men brukes også for å vurdere endringer i protein- og aminosyreomsetningen.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i overkant av 400 000 karbamidprøver på ca. 290 000 pasienter i Norge. Det var stor variasjon mellom opptaksområdene i antall karbamidprøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var tre ganger høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 11 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Telemark sammenlignet med opptaksområdet Bergen.\n\nHvis alle opptaksområdene hadde hatt samme rate som Telemark, ville antall karbamidprøver økt med 160 %, noe som tilsvarer ca. 650 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra Helfo på ca. 3,3 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nÅrlig fikk ca 5 % av kvinnelige 50-åringer målt karbamid, mens tilsvarende andel for menn var ca. 3 %. Andelen som fikk målt Karbamid i de eldre aldersgruppene var høyere, og for befolkningen over 75 år var andelen over 10 %.",
          "overskrift": "Karbamid",
          "ingress": "I perioden 2021-2023 ble det årlig utført 400 000 karbamidprøver på ca. 290 000 pasienter i Norge. Årlig ble det tatt 11 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Telemark sammenlignet med opptaksområdet Bergen.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:59:00.000Z"
        }
      ]
    },
    {
      "overskrift": "C-reaktivt protein (CRP)",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Ca. 40 % av befolkningen fikk årlig tatt minst en CRP-prøve \n* En større andel kvinner enn menn fikk tatt CRP"
        },
        {
          "utvalg": "* NOR05091 - C-reaktivt protein\n* NPU19748 - C-reaktivt protein\n\nDatakilde: KUHR / KPR / SSB",
          "data": "crp_rb1.json",
          "publisert": "2024-07-10T14:11:00.000Z",
          "resultat": "**Hva er CRP?**\n\nCRP er et såkalt akuttfaseprotein og analyseres for å vurdere grad av inflammasjon ved infeksiøse og ikke-infeksiøse tilstander. En økning kan måles allerede 8 -12 timer ved akutt innsettende sykdom. I første rekke sees høy s-CRP ved sykdommer som bakterielle infeksjoner, aseptiske nekroser som akutt hjerteinfarkt, etter kirurgiske inngrep, ved visse kroniske inflammasjoner og ved maligne sykdommer.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i overkant av 4,3 millioner CRP-prøver på ca. 2,3 millioner pasienter i Norge. Nasjonalt ble halvparten av prøvene tatt i allmennlegetjenesten analysert på fastlegekontor.\n\nDet var betydelig variasjon mellom opptaksområdene i antall CRP-prøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 13 % høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 30 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Vestfold, sammenlignet med opptaksområdet Diakonhjemmet. For alle opptaksområder ble det tatt færre CRP-prøver pr. 1000 innbyggere i 2021, noe som antas å skyldes tiltak knyttet til Covid-19 pandemien. \n\nHvis alle opptaksområdene hadde hatt samme rate som Diakonhjemmet ville antall CRP-prøver blitt redusert med 14 %, noe som tilsvarer ca. 600 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra Helfo på ca. 18,5 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nAndelen av befolkningen som fikk tatt CRP varierte mellom ulike aldersgrupper. Årlig fikk opp mot 60 % av alle barn under 2 år målt og analysert CRP hos fastlege. Denne andelen falt blant barn i alderen 8-12 år, før andelen igjen steg frem mot 18-årsalderen. Andelen av befolkningen som fikk målt CRP økte til rundt 60 % frem mot 75-årsalderen. En større andel kvinner enn menn fikk målt CRP midt i livet, dette jevnet seg ut i de eldre aldersgruppene.",
          "overskrift": "CRP",
          "ingress": "I perioden 2021-2023 ble det årlig utført 4,3 millioner CRP-prøver på ca. 2,3 millioner pasienter i Norge. Årlig ble det tatt 30 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Vestfold, sammenlignet med opptaksområdet Diakonhjemmet.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T14:03:00.000Z"
        }
      ]
    },
    {
      "overskrift": "HbA1c",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Hovedfunn**\n\n* Ca. 30 % av befolkningen fikk årlig tatt minst en HbA1c-prøve.\n* Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 30 % høyere enn i Helse Nord.",
          "beskrivelse": "Hovedfunn"
        },
        {
          "utvalg": "* NPU03835 - Hemoglobin A1c\n* NPU27300 - N-(1-deoksyfrktose-1-yl)hemoglobin beta-kjede\n* NPU29296 - Hemoglobin A1c\n\nAnbefalt minimum intervall mellom prøver: 8 uker\n\nDatakilde: KUHR / KPR / SSB",
          "data": "hba1c_rb1.json",
          "publisert": "2024-09-02T15:58:00.000Z",
          "resultat": "**Hva er HbA1c?**\n\nHbA1c måles for å diagnostisere og kontrollere diabetes. HbA1c er et gjennomsnitt av blodsukkerverdiene de siste 6 til 12 ukene, og kalles også for langtids-glukose. HbA1c skal måles årlig for pasienter med diabetes, og for noen er det nok behov for å måle oftere.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 2,7 millioner HbA1c-prøver på ca. 1,8 millioner pasienter i Norge. Nasjonalt ble rundt 30 % av prøvene analysert på fastlegekontor. Ifølge [FHI ](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/diabetes/?term=#antall-med-diabetes-i-norge)anslås det at ca. 270 000 personer i Norge har kjent diabetes type 1 eller type 2, og at rundt 60 000 personer har uoppdaget diabetes. \n\nDet var stor variasjon mellom opptaksområdene i antall HbA1c-prøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var 30 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt ca. 55 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet UNN. \n\nHvis alle opptaksområdene hadde hatt samme rate som Østfold ville antall HbA1c-prøver økt med 23 %, noe som tilsvarer i overkant av 600 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra Helfo på ca. 40 millioner kroner pr. år.\n\n**Alder og kjønn**\n\nAndelen av befolkningen som fikk målt HbA1c økte med økende alder. De fleste HbA1c-prøver som tas sendes til laboratoriet for analyse, men en betydelig andel prøver tas og analyseres også på fastlegekontor. I aldersgruppen 10-55 år fikk enn større andel kvinner enn menn målt HbA1c. Kjønnsforskjellene jevnet seg ut i de eldre aldersgruppene. \n\n**Gjentatte prøver**\n\nRundt 9 % av HbA1c-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 8 uker, altså tas ca. 218 000 prøver pr. år mindre enn 8 uker etter at pasienten sist fikk tatt HbA1c.",
          "overskrift": "HbA1c",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 2,7 millioner HbA1c-prøver på ca. 1,8 millioner pasienter i Norge. Årlig ble det tatt ca. 55 % flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet UNN.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-09-02T15:57:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Laktatdehydrogenerase (LD)",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Det ble tatt flest LD-prøver i Helse Vest, hvor raten var 30 % høyere enn i Helse Midt-Norge."
        },
        {
          "utvalg": "* NPU19658 - Laktatdehydrogenase\n\nDatakilde: KUHR / SSB",
          "data": "laktatd_rb1.json",
          "publisert": "2024-09-02T16:01:00.000Z",
          "resultat": "**Hva er LD?**\n\nLD er en uspesifikk indikator på celleskade, og høye verdier kan sees ved en rekke tilstander, som hemolytiske anemier, lymfomer, leukemier, myelomatose, lungeemboli, hepatitt, leversykdommer, hjerteinfarkt, nyreinfarkt, samt ved flere andre maligne lidelser. LD er derfor lite nyttig rent diagnostisk, men benyttes som tumormarkør og til å følge effekt av behandling.\n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført i overkant av 400 000 LD-prøver på ca. 300 000 pasienter i Norge. Det var stor variasjon mellom opptaksområdene i antall LD-prøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Vest, hvor raten var 30 % høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 3 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Telemark sammenlignet med opptaksområdet St. Olav. For opptaksområdet Telemark ble det tatt færre prøver pr. 1000 innbyggere i 2023 enn i 2021, samtidig som raten for St. Olav var relativt stabil. Den geografiske variasjonen var derfor noe mindre mot slutten av perioden. \n\nHvis alle opptaksområdene hadde hatt samme rate som Telemark, ville det blitt tatt dobbelt så mange LD-prøver, noe som tilsvarer i overkant av 400 000 ekstra prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra Helfo på ca. 2,1 millioner kroner pr. år. \n\n**Alder og kjønn**\n\nÅrlig fikk ca 4 % av kvinnelige 20-åringer målt LD, mens tilsvarende tall for menn var ca. 2 %. Andelen som fikk målt LD i de eldre aldersgruppene var høyere, og for befolkningen over 75 år var andelen over 10 %.",
          "overskrift": "LD ",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 400 000 LD-prøver på ca. 300 000 pasienter i Norge. Årlig ble det tatt 3 ganger flere prøver pr. 1000 innbyggere på bosatte i opptaksområdet Telemark sammenlignet med opptaksområdet St. Olav.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-09-02T15:59:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Laktoseintoleranse (laktasegenotyping)",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "**Hovedfunn**\n\n* Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var nesten dobbelt så høy som i de andre regionene\n* Laktoseintoleranse undersøkes ved en genanalyse og skal derfor ikke repeteres. 15 % av laktoseintoleranseprøvene som ble tatt i 2018, ble gjentatt i påfølgende år."
        },
        {
          "utvalg": "* NPU36378 - LCT-gen\n\nSkal ikke gjentas - andel gjentatte viser andel prøver tatt i 2018 som ble gjentatt i 2018-2023\n\nDatakilde: KUHR / SSB",
          "data": "laktose_rb1.json",
          "publisert": "2024-09-03T09:25:00.000Z",
          "resultat": "**Hva er laktoseintoleranse?**\n\nDet viktigste karbohydratet i melk er disakkaridet laktose (melkesukker). Laktose må spaltes i to, (galaktose og glukose) før det kan absorberes av tarmcellene. Denne spaltingen katalyseres av enzymet laktase. Enzymet kodes av et gen som igjen reguleres av et annet gen som over år kan gi redusert laktaseaktivitet. \n\nUnge voksne kan miste evnen til å spalte laktose. Det er store etniske forskjeller i forekomst av dette nedreguleringsgenet, - blant nordeuropeere er forekomsten 5- 15 %, mens den er opptil 90 % hos voksne i Sør-Amerika, Afrika og Asia. \n\n**Resultater**\n\nI perioden 2021-2023 ble det årlig utført ca. 66 000 prøver på ca. 65 000 pasienter i Norge.\n\nDet var svært stor variasjon mellom opptaksområdene i antall laktoseintoleranseprøver pr. 1000 innbyggere. Det ble tatt flest prøver i Helse Sør-Øst, hvor raten var nesten dobbelt så høy som i de andre regionene. I perioden 2021-2023 ble det årlig tatt nesten ni ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet OUS, sammenlignet med opptaksområdet Møre og Romsdal. Prøven gir en refusjon på ca. 225 kr. fra Helfo, som er en høy refusjon sammenlignet med andre prøver. Fordi refusjonen er høy, vil variasjon i antall prøver pr. 1000 innbyggere føre til stor ulikhet i bruk av helsevesenets ressurser\n\nDet er kjent at det er store etniske forskjeller i forekomst av laktoseintoleranse, og det er ulik andel innbyggere med innvandrerbakgrunn i de ulike opptaksområdene. Ca 25 % av befolkningen i Oslo har innvandrerbakgrunn hvor laktoseintoleranse er hyppig forekommende. For Møre og Romsdal er denne andelen ca. 8 % (SSB). Ulik andel befolkning med innvandrerbakgrunn kan ikke forklare all geografisk variasjon for laktoseintoleranse, men det er sannsynligvis en del av forklaringen på forskjellene. Samtidig kan det stilles spørsmål om det er nødvendig å teste for laktoseintoleranse, hvis en person både har bakgrunn fra Sør-Amerika, Afrika eller Asia hvor forekomsten av laktoseintoleranse er om lag 90 %, og i tillegg har symptomer på laktoseintoleranse. \n\n**Alder og kjønn**\n\nPrøven ble hyppigst tatt på barn og unge voksne, og andelen av den kvinnelige befolkningen som fikk undersøkt om de har laktoseintoleranse var om lag dobbelt så stor som andelen av den mannlige befolkningen.\n\n**Gjentatte prøver**\n\nLaktoseintoleranse undersøkes ved en genanalyse og skal derfor ikke repeteres. Det ble tatt laktoseintoleranseprøve på 58 000 pasienter i 2018.  For disse pasientene fikk 8 775 gjentatt samme prøve i perioden 2018-2023. .",
          "overskrift": "Laktoseintoleranse",
          "ingress": "I perioden 2021-2023 ble det årlig utført ca. 66 000 prøver på ca. 65 000  pasienter i Norge. Årlig ble det tatt nesten ni ganger så mange prøver pr. 1000 innbyggere på bosatte i opptaksområdet OUS, sammenlignet med opptaksområdet Møre og Romsdal.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-09-03T09:24:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Hvem har rekvirert blodprøven?",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "I 2023 mottok Helfo nesten 9 millioner refusjonskrav knyttet til laboratorieundersøkelser. 22 prosent av disse kom fra private laboratorier, resten fra laboratorier knyttet til sykehusene. \n\nKunnskap på befolkningsnivå om årsaker til at en prøve blir rekvirert er viktig for å vurdere eventuell geografisk variasjon i bruk av laboratorietjenester. Informasjon om hvorfor en prøve er rekvirert, for eksempel i form av tilstandskoder (ICD-10 eller ICPC-2), inngår ikke i rapporteringen til Helfo.\n\nFor å kunne sette i verk målrettede og effektive tiltak for å redusere geografisk variasjon er det svært nyttig å kjenne til hvor stor andel av prøvene som er rekvirert av henholdsvis sykehusleger, fastleger eller andre grupper av helsepersonell. Den informasjonen er frivillig å oppgi ved innsending av refusjonskrav.\n\nVi har undersøkt opplysningene laboratoriene har rapportert om rekvirent og finner stor variasjon i rapporteringspraksis, både mellom private laboratorier på den ene siden og sykehuslaboratorier på den andre siden, men også mellom de ulike offentlige sykehuslaboratoriene.\n\nPå grunn av stor variasjon i rapporteringspraksis er ikke informasjon om rekvirent anvendt i de øvrige analysene i atlaset.\n\n**Private laboratorier**\n\nFor analyser som er rekvirert fra private laboratorier, er opplysningene om rekvirent komplette. Figuren nedenfor viser at det i hovedsak er fastleger eller legevaktsleger som bestiller, og at disse står for 95,6 prosent av de totale bestillingene fra private laboratorier i 2023.\n\n![Antall rekvirerte analyser fra private laboratorier fordelt etter bestiller.](/helseatlas/img/no/lab/blaa_antall-rekvirerte-analyser-fra-private-laboratorier-fordelt-etter-bestiller.png)\n\nFordelt etter helseforetakenes opptaksområde varierer andelen prøver rekvirert av fastlege/legevaktslege i 2023 fra 99,7 % (Nord-Trøndelag) til 78,3 % (Bergen).\n\n![Andel av rekvirerte analyser fra private laboratorier 2023 rekvirert av fastlege/legevaktslege. Fordelt etter pasientens bosted gruppert etter helseforetakenes opptaksområde.](/helseatlas/img/no/lab/blaa_andel-av-rekvirerte-analyser-fra-private-laboratorier-2023-rekvirert-av-fastlege-legevaktslege.png)\n\n**Laboratorier på sykehusene**\n\nNår det gjelder analyser som er bestilt fra laboratoriene på sykehusene, er det store mangler i opplysningene om hvem som har rekvirert prøvene. Halvparten av de innsendte refusjonskravene fra sykehusene manglet informasjon om rekvirent. Omtrent 30 % av refusjonskravene var rekvirert av fastlege/legevaktslege eller spesialisthelsetjenesten. De resterende 20 % fordelte seg på ulike andre kategorier.\n\n![Andel rekvirerte analyser fra offentlige laboratorier 2023 fordelt etter hvem som er rekvirent og pasientens bosted. Gruppert etter helseforetakenes opptaksområde](/helseatlas/img/no/lab/blaa_andel-rekvirerte-analyser-fra-offentlige-laboratorier-2023-fordelt-etter-rekvirent.png)\n\nVariasjonen i registrering av rekvirent fordelt etter helseforetakenes opptaksområder er stor.  For alle opptaksområdene er andelen prøver rekvirert av fastlege/legevaktslege større enn andelen fra spesialisthelsetjenesten. For helseforetakene i Helse Nord er det en lav andel prøver som mangler opplysninger om rekvirent. Det store flertallet av prøver for bosatte i Helse Nord er rekvirert av fastlege/legevaktslege eller spesialisthelsetjenesten og en liten andel faller inn under kategorien “andre tjenester”. I opptaksområdene Bergen og Østfold faller flertallet av prøvene inn under denne kategorien, noe som tilsier at registreringspraksis er annerledes her enn i foretakene i Helse Nord.  I enkelte opptaksområder er også en vesentlig andel prøver oppgitt å være bestilt av “pasienten selv”. Dette er sannsynligvis et resultat av feilregistreringer. Omfanget av prøver rapportert som rekvirert av “pasienten selv” var vesentlig høyere frem til og med 2022. SKDE har fått opplyst at dette til dels skyldtes en feil i labsystemet som var i bruk i flere av foretakene."
        }
      ]
    },
    {
      "overskrift": "Datagrunnlag og metode",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Datagrunnlag",
          "tekst": "### Datagrunnlag\n\nDette atlaset omhandler offentlig finansierte laboratorieundersøkelser innenfor området medisinsk biokjemi. \n\nData over offentlig finansierte polikliniske laboratorieundersøkelser er utlevert fra Kontroll og utbetaling av helserefusjoner (KUHR) databasen. KUHR håndterer refusjonskrav fra behandlere og helseinstitusjoner innsendt til staten v/Helfo. Kun refusjonskrav i kategorien medisinsk biokjemi er inkludert.\n\nLaboratorieanalyser som blir tatt og analysert på kontoret hos fastleger eller legevakt, det vil si ikke innsendt til laboratorium, er hentet fra kommunalt pasient- og brukerregister (KPR). Innholdet i KPR som gjelder fastleger og legevakt bygger på refusjonskrav hentet fra KUHR.\n\nAntall fødende i ulike aldre er hentet fra Norsk pasientregister (NPR).\n\nInnbyggertall er hentet fra statistikkbanken til Statistisk sentralbyrå (SSB)."
        },
        {
          "type": "tekst",
          "tekst": "### Refusjonsordningen\n\nFinansieringen av polikliniske laboratorieundersøkelser skjer ved bruk av Norsk laboriatoriekodeverk (NLK) som forvaltes av direktoratet for e-helse. \n\nLaboratorieanalysene blir registrert med hver sin NLK-kode, og hovedregelen er at enhver utført analyse med NLK-kode tilhører en bestemt refusjonskategori. For medisinsk biokjemi er det 16 refusjonskategorier, MB0-MB15. Til hver refusjonskategori er det knyttet én refusjonssats. Laboratoriet har anledning til å vurdere om de rekvirerte analysene svarer på den kliniske problemstillingen i rekvisisjonen, og kan altså besvare flere eller færre analyser enn det som er spesifikt rekvirert. Refusjonskravet sendes til Helfo.\n\nRefusjon til offentlige laboratorier utbetales til det regionale helseforetaket som eier institusjonen. Hvis helseinstitusjonen ikke er eid av et regionalt helseforetak, eller det er et privat laboratorium, så utbetales det direkte til aktuell institusjon. \n\nLaboratorieanalyser som finansieres gjennom innsatsstyrt finansiering (ISF) inngår ikke i denne ordningen. Det betyr at de ikke gjenfinnes i KUHR-databasen med innsendte refusjonskrav. Det gjelder:\n\n1) pasienter som er innlagt i sykehus, og \n\n2) et utvalg analyser utført for pasienter som mottar poliklinisk helsehjelp på sykehus. \n\nDe utvalgte analysene er merket med en stjerne i NLK-kodeverket, noe som betyr at oppgitt refusjonskategori og refusjonsbeløp ikke er gjeldende når analysen er utført i tilknytning til poliklinisk helsehjelp. \n\nLaboratorieundersøkelsene som blir tatt og analysert på kontoret til fastleger og legevakt er finansiert gjennom normaltariffen. I normaltariffen er det oppgitt egne takster for de laboratorieanalyser som oftest tas og analyseres på kontoret. Refusjonskravene sendes inn til staten v/Helfo.\n\nIfølge ISF-regelverket inngår helsetjenester utført innen rammen av driftsavtaler mellom RHF og avtalespesialister ikke i beregningsgrunnlaget for ISF-ordningen. Det betyr at hvis avtalespesialist rekvirerer eller tar blodprøver som sendes inn til analysering, så gis laboratoriet refusjon på vanlig måte, også for stjernemerkede prøver. Det betyr at prøver tatt i forbindelse med oppmøte hos avtalespesialist inngår i vårt datamateriale og er tatt med i resultatene.",
          "beskrivelse": "Refusjonsordningen"
        },
        {
          "type": "tekst",
          "beskrivelse": "Forskjellen på en prøve, en analyse og en NLK-kode",
          "tekst": "### Definisjoner\n\nOrdene “prøve” og “undersøkelse” definerer vi som at det er tatt en prøve av en pasient. En prøve kan bestå av flere analyser. Det betyr at det i samme prøve kan måles både D-vitamin, Ferritin og TSH. \n\nOrdene “analyse” og “test” definerer vi som at det er analysert med henblikk på en spesifikk problemstilling, f.eks Vitamin D eller TSH. En analyse eller test kan være definert med flere ulike NLK-koder avhengig av hvordan den gjennomføres, f.eks analyse av plasma, serum eller blod. \n\nMed NLK-kode forstår vi den enkelte NLK-kode fra kodeverket."
        },
        {
          "type": "tekst",
          "beskrivelse": "Inndeling i opptaksområder",
          "tekst": "### Inndeling i opptaksområder\n\nDe regionale helseforetakene har et sørge-for-ansvar for å sikre gode og likeverdige spesialisthelsetjenester til alle som trenger det når de trenger det, uavhengig av blant annet bosted, jf. helseforetaksloven § 1. I praksis er det de enkelte helseforetak samt private aktører som har avtale med et regionalt helseforetak som tilbyr og utfører helsetjenestene. Hvert helseforetak har et opptaksområde som inkluderer bestemte kommuner og bydeler. Ulike fagfelt kan ha ulike opptaksområder, og enkelte tjenester er funksjonsfordelt mellom ulike helseforetak og/eller private aktører. I Helseatlasene fra SKDE er det som regel spesialisthelsetjenestens opptaksområder for medisinsk øyeblikkelig hjelp som brukes.\n\nStørrelsen på helseforetakenes opptaksområder varierer betydelig, som vist i figuren.\n\nDet er også forskjeller i befolkningssammensetningen i opptaksområdene, særlig når det gjelder befolkningens alder. Median alder varierer fra 44 år for bosatte i opptaksområdene Innlandet og Helgeland til 32 år for bosatte i opptaksområdet Lovisenberg. Alle rater og andeler som er beregnet i atlaset er derfor **kjønns- og aldersjustert** slik at de skal være sammenliknbare (standardisert mot Norges befolkning i 2019).\n\n\n\n![Antall innbyggere i opptaksområdene og median alder i 2020](/helseatlas/img/no/radiologi2/innbygg_hf.svg)\n\n\n\nListen under viser hvilke helseforetak eller sykehus det er definert opptaksområder for og kortnavnene på disse som brukes i atlaset.\n\n| **Opptaksområde for**                 | **Kortnavn**    |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olavs       |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Sykehuset Østfold HF                  | Østfold         |\n| Akershus universitetssykehus HF       | Akershus        |\n| Oslo universitetssykehus HF           | OUS             |\n| Lovisenberg diakonale sykehus         | Lovisenberg     |\n| Diakonhjemmet sykehus                 | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet sykehus HF                  | Sørlandet       |"
        },
        {
          "type": "tekst",
          "beskrivelse": "Faglig forankring for arbeidet",
          "tekst": "### Faglig forankring for arbeidet\n\nSKDE deltar i det interregionale prosjektet om variasjon i bruk av laboratorietjenester, og har brukt fagpersoner i denne gruppen som referanspersoner. \n\nI tillegg har medlemmer av Norsk forening for medisinsk biokjemi, Norsk forening for allmennmedisin og personer som jobber med gjør kloke valg- kampanjen hjulpet oss i arbeidet."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/lab/lab_forsiden_bilde.jpg",
  "shortTitle": "Helseatlas medisinsk biokjemi ",
  "mainTitle": "Helseatlas medisinsk biokjemi "
}
