{
  "frontpagetext": "...",
  "filename": "lab",
  "publisert": false,
  "lang": "nb",
  "date": "2024-06-24T15:49:00.000Z",
  "ingress": "ingress",
  "kapittel": [
    {
      "overskrift": "Kvinnehelse",
      "innhold": [
        {
          "utvalg": "NPU53990 \n\nNPU53991\n\nNPU53992\n\nNPU53993\n\nNPU53995",
          "data": "nipt_rb1.json",
          "publisert": "2024-07-11T13:46:00.000Z",
          "resultat": "Ca. 12 600 gravide fikk årlig utført NIPT i den offentlige helsetjenesten, hvilket betyr at NIPT ble utført ved rundt 25 % av alle graviditeter. Andelen graviditeter hvor NIPT ble utført økte fra 2022 til 2023, noe som kan skyldes at helseforetakene brukte tid på å innarbeide praksisen. Det er også mulig at etterspørselen økte fordi gravide kvinner ble oppmerksomme på tilbudet. En del gravide som ikke fikk tilbud gjennom offentlig helsetjeneste, betalte for å få tatt NIPT hos private virksomheter. Tall for dette er ikke inkludert i denne analysen. \n\n**Gravide i alderen 35 år og eldre**\n\nAndelen gravide i alderen 35 år og eldre som fikk tatt NIPT økte fra i underkant av 70 % nasjonalt i 2022 til i underkant av 80 % i 2023. For alle unntatt ett opptaksområde var andelen gravide i denne aldersgruppen som fikk utført NIPT mellom 60-80 %. Andelen var lavest for bosatte i opptaksområdet Nord-Trøndelag, hvor 40 % av gravide i aldersgruppen fikk utført NIPT. De fleste opptaksområder hadde en økning i andel NIPT-tester fra 2022 til 2023. I 2023 hadde Diakonhjemmet størst andel NIPT tester med om lag 90 %, mens Nord-Trøndelags andel fortsatt var ca. 40 %. Forskjellene mellom opptaksområdene med høyest og lavest andel økte derfor i perioden. \n\n**Gravide i alderen 18-34 år**\n\nNasjonalt steg andelen som fikk NIPT i alderen 18-34 år fra ca. 5 % i 2022 til ca. 8 % i 2023. Helse Sør-Øst hadde høyest andel NIPT i 2023 med i underkant av 10 %, sammenlignet med ca. 5 % i Helse Midt-Norge. For denne aldersgruppen var det stor variasjon mellom opptaksområdene. I 2023 fikk rundt 15 % av gravide i alderen 18-34 år som var bosatt i opptaksområdet Diakonhjemmet utført NIPT, mens andelen for Nord-Trøndelag til sammenligning var om lag 3 %. Hvis alle opptaksområdene hadde hatt samme andel NIPT som Diakonhjemmet, ville bruken av NIPT økt med 71 % for denne gruppen gravide. \n\n**Tilbudet om NIPT var ikke likeverdig**\n\nHvis det er indikasjon for NIPT velger den gravide selv om hun ønsker å ta imot tilbudet, og en del variasjon kan skyldes at noen opptaksområder hadde flere gravide som av ulike årsaker ikke ønsket å undersøke om fosteret hadde trisomi. Samtidig er det sannsynlig at variasjonen også skyldtes ulik praksis i opptaksområdene. Spesielt for gruppen 18-34 år, hvor indikasjonen for et tilbud om NIPT gjennom den offentlige helsetjenesten er at det foreligger et særskilt medisinsk eller sosialt grunnlag for undersøkelsen, viser variasjonen at det høyst sannsynlig ikke var et likeverdig tilbud om NIPT uavhengig av bosted gjennom offentlig helsetjeneste i perioden. Andel NIPT for bosatte i hovedstaden i alderen 18-34 år var markant høyere enn andre steder i landet.",
          "overskrift": "NIPT (Non-invasiv prenatal test)",
          "ingress": "Ved NIPT tas en blodprøve av en gravid kvinne for å analysere DNA fra fosteret som sirkulerer i morens blod. Testen gjøres i gjerne kombinasjon med tidlig ultralyd og kan avdekke kromosomavvikene trisomi 21 (Down syndrom), trisomi 18 (Edwards syndrom) eller trisomi 13 (Pataus syndrom). Etter en endring i bioteknologiloven i 2020 har alle gravide lov til å få utført NIPT. Gravide som ikke har rett til fosterdiagnostikk, kan få utført testen hos enkelte private virksomheter godkjent av Helsedirektoratet og må betale for undersøkelsen selv. Da koster undersøkelsen i overkant av 10 000 kroner.\n\nFra 2022 ble NIPT et offentlig helsetjenestetilbud til alle gravide som ved termin er 35 år eller eldre og til gravide med spesiell indikasjon for fosterdiagnostikk (Helsedirektoratet). Denne analysen omfatter derfor kun årene 2022 og 2023.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-11T13:44:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Tumormarkører",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "tekst"
        },
        {
          "type": "faktaboks",
          "tekst": "faktaboks",
          "overskrift": "fakta"
        },
        {
          "utvalg": "NPU08669,\n\nNPU12534, \n\nNOR25702\n\nIntervall 12 uker",
          "data": "psa_rb1.json",
          "publisert": "2024-06-26T13:54:00.000Z",
          "resultat": "Ifølge Cancer in Norway (2023) lever i overkant av 60 000 personer med prostatakreft i Norge, og forekomsten av nye pasienter er om lag 5 500 pr. år. PSA-testen skal benyttes ved utredning og oppfølging av symptomgivende sykdommer fra prostata og ved klinisk mistanke om prostatakreft, samt ved oppfølging etter behandling av prostatakreft. Testen benyttes også som årlig screening kun for menn i aldersgruppen 40–70 år med økt genetisk risiko for prostatakreft.\n\nI perioden 2021-2023 ble det årlig utført i overkant av 600 000 PSA-tester på om lag 400 000 menn i Norge. Antall PSA-tester varierte betydelig mellom opptaksområdene. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 40 % høyere enn i de andre tre regionene og det ble årlig tatt dobbelt så mange PSA-tester pr. 10 000 menn på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Østfold, ville det blitt tatt over 200 000 flere PSA-tester pr. år, hvilket ville ført til en økning i refusjon fra HELFO på om lag 5 millioner kroner. \n\nHalvparten av de som ble diagnostisert med prostatakreft i perioden 2018-2022 var 70 år eller eldre. Menn under 60 år står for ca. 13 % av forekomsten av prostatakreft i Norge (Kreftregisteret). I våre analyser ble imidlertid 26 % av PSA-testene tatt på personer under 60 år. 12 % av alle 50-årige menn fikk årlig tatt en PSA-prøve, og denne andelen doblet seg for 60-åringer.  \n\nNorge har ikke et screeningprogram for prostatakreft for personer uten økt genetisk risiko for prostatakreft, men det er mulig at slik screening likevel foregår i praksis.",
          "overskrift": "PSA",
          "ingress": "Prostata-spesifikk antigen (PSA) er et protein som kun produseres i prostatakjertelen. Økt PSA ses ved sykdommer i prostata, som prostatakreft, godartet forstørrelse av prostata (benign prostatahyperplasi – BPH) eller inflammasjonstilstander (prostatitt).",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:52:00.000Z"
        },
        {
          "utvalg": "NPU19719\n\nIntervall 12 uker",
          "data": "cea_rb1.json",
          "publisert": "2024-06-26T13:55:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført 130 000 CEA-tester på om lag 85 000 personer i Norge. Det var stor variasjon mellom opptaksområdene i antall CEA-tester pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst og Helse Vest, hvor ratene var 80 % høyere enn i Helse Nord. Årlig ble det tatt 3,5 ganger så mange CEA-tester pr. 10 000 innbyggere på bosatte i opptaksområdet Fonna sammenlignet med opptaksområdet UNN. Hvis alle opptaksområder hadde hatt samme rate som Fonna, ville det bli tatt 70 % flere prøver, svarende til i underkant av 100 000 flere CEA-prøver pr. år. Dette ville ført til en årlig økning i utbetalt refusjon fra HELFO på ca. 3,3 millioner kroner.\n\nDet er ikke kjent ulik forekomst av tarmkreft i Norge, og dette kan derfor ikke forklare forskjellene i bruk av CEA-prøver. Det er heller ikke kjent geografisk variasjon i overlevelse for tarmkreft. \n\n75 % av pasientene er i aldersgruppen 60–84 år når diagnosen tarmkreft stilles. I våre analyser fant vi at rundt 60 % av CEA-prøvene ble tatt på personer i aldersgruppen 60-84, mens i overkant av 30 % av prøvene ble tatt på personer under 60 år og 10 % av prøvene ble tatt på personer som var 85 år eller eldre.",
          "overskrift": "CEA",
          "ingress": "Carcinoembryonalt antigen (CEA) er et immunglobulinliknende protein som produseres i kjertelvevet i nær sagt alle kroppens kjertler. Størst er produksjonen i tarmvev, og CEA brukes derfor særlig som tumormarkør for kreft i tykk- og endetarm. Tarmkreft er den nest hyppigste kreftformen i Norge.  Ifølge Cancer in Norway (2023) lever ca. 50 000 personer etter å ha fått diagnosen tarmkreft (prevalens) og det er om lag 5 000 nye tilfeller hvert år (insidens).  Det er få godartede sykdommer som gir høye CEA-verdier. Ved diagnosetidspunkt har cirka halvparten av pasientene forhøyet CEA. CEA kan derfor ikke brukes til screening. Blodprøven benyttes til jevnlig kontroll/oppfølging av pasienter med  tarmkreft. Kontroll kan gjøres hos fastlege eller i sykehus.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:55:00.000Z"
        },
        {
          "utvalg": "NPU01448 P-CA125",
          "data": "ca125_rb1.json",
          "publisert": "2024-06-26T13:58:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført 77 000 CA125-tester på om lag 55 000 kvinner i Norge. Det var stor variasjon i antall CA125-tester mellom opptaksområdene. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor ratene var 85 % høyere enn i Helse Nord. Årlig ble det tatt nesten tre ganger så mange CA125-tester pr. 10 000 innbyggere på bosatte i opptaksområdet Fonna sammenlignet med opptaksområdet Finnmark. Dersom alle opptaksområdene hadde hatt samme rate som Fonna, ville det bli tatt 50 000 ekstra prøver nasjonalt hvert år. Det er ikke kjent ulik forekomst av eggstokkreft i Norge, og dette kan derfor ikke forklare forskjellene i bruk av CA125-prøver. \n\nEggstokkreft er en sykdom som i hovedsak rammer kvinner over 50 år, men yngre kvinner kan i sjeldne tilfeller få sykdommen. Kun 4 % av kvinnene som får eggstokkreft er under 40 år på diagnosetidspunktet, mens i våre analyser sto denne aldersgruppen for 16 % av alle CA125-prøvene. Median alder for diagnostisering av eggstokkreft er 68 år, mens median alder for CA125-prøver i våre analyser var 57 år.",
          "overskrift": "CA125",
          "ingress": "CA125 er et protein som produseres av celler som dekker kroppens hulrom, dvs. pleura, perikard og peritoneum, samt i normalt endometrium. De fleste patologiske prosesser her kan gi økte verdier i serum, som for eksempel leversvikt, hjertesvikt, peritonitt eller tumorsykdom med spredning til buk- eller pleurahule. CA125-nivåene øker hos de fleste med eggstokkreft, men også ved en del godartede gynekologiske tilstander som endometriose og myomer og kan derfor ikke brukes som screeningprøve. Ifølge Nasjonal brukerhåndbok for biokjemi bør bruken av denne prøven begrenses til utredning av bekkensvulster og etterkontroll av ovarialkreft. Det tas årlig ca. 7 000 CA125-prøver på menn. Analysen tatt på menn antas å ha annen indikasjon enn ovarialkreft. \n\nI 2023 lever i overkant av 5 000 kvinner med eggstokkreft i Norge, og det var i overkant av 500 nye tilfeller i 2023. Gjør kloke valg-kampanjen anbefaler ikke bruk av tumormarkører når det ikke foreligger kjent kreftsykdom, spesifikk mistanke om en bestemt krefttype eller en sterk, underliggende predisposisjon.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:56:00.000Z"
        },
        {
          "utvalg": "NPU03300, NPU02642, NPU19844, NOR35249, NPU28875\n\nIntervall 8 uker",
          "data": "pro_el_rb1.json",
          "publisert": "2024-06-26T13:59:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført om lag 135 000 proteinelektroforeser på i overkant av 90 000 pasienter i Norge. Det var stor geografisk variasjon i bruk av proteinelektroforese i perioden. Årlig ble det tatt fem ganger så mange slike prøver på personer bosatt i opptaksområdet Vestre Viken, sammenlignet med Finnmark. Dersom alle opptaksområdene hadde hatt samme rate som Vestre Viken, ville det bli tatt i overkant av 100 000 ekstra prøver nasjonalt hvert år, og dette utgjør 18,5 millioner kroner i refusjonsutbetaling fra HELFO. Hvis alle opptaksområdene hadde samme rate som Finnmark, ville det blitt tatt i underkant av 90 000 færre prøver pr. år. Ifølge årsrapport for nasjonalt kvalitetsregister for lymfoide maligniteter (2022) er det ikke geografisk variasjon i insidens for benmargskreft, og det er ikke forskjell i 5 års overlevelse mellom opptaksområdene. Ulik forekomst av sykdom forklarer altså ikke den store geografiske variasjonen i bruk av proteinelektroforese.\n\nBenmargskreft opptrer sjelden hos mennesker under 40 år og gjennomsnittsalderen når diagnosen stilles er 68 år. Gjennomsnittsalderen for de som fikk tatt proteinelektroforese var 62 år, og andel prøver tatt på personer under 40 år var 14 % for kvinner og 10 % for menn. Det anbefales ikke å gjenta proteinelektroforese hyppigere enn hver 8. uke. Andel prøver gjentatt med kort intervall varierte fra i overkant av 10 % for bosatte i opptaksområdet Lovisenberg til i underkant av 25 % i opptaksområdet Sørlandet. Det er noe ulik kodepraksis mellom opptaksområdene som medfører at det er noe usikkerhet knyttet til andel gjentatte prøver. \n\nAv prøvene som er tatt, er xx prosent gjentatte prøver tatt med kortere intervall enn anbefalt av Gjør kloke valg.",
          "overskrift": "Proteinelektroforese ",
          "ingress": "Proteinelektroforese benyttes for å avdekke unormale proteiner i blodet, såkalte monoklonale komponenter. Prøvesvaret tolkes manuelt av laboratorielegen, og dette er derfor en ressurskrevende analyse for laboratoriet.\n\nProteinelektroforese gjøres hovedsakelig på mistanke om eller oppfølging av myelomatose (benmargskreft), men også i diagnostisering og kontroll av Waldenstrøms sykdom, amyloidose  eller annen monoklonal sykdom (MGUS, monoklonal komponent av usikker betydning) som må kontrolleres da myelomatose kan utvikle seg. Myelomatose er en kreftform kjennetegnet av ukontrollert vekst i en bestemt gruppe av beinmargens celler, de såkalte plasmacellene.\n\nDet var om lag 560 nye tilfeller av myelomatose i 2023, og i overkant av 3500 personer lever med denne sykdommen. Monoklonal gammopati er relativt vanlig, sannsynligvis i størrelsesorden 650–700/100 000 innbyggere i Norge (ca 40 000), hovedsakelig hos personer over 50-år. (Ref G. Tjønnfjord Tidsskr Nor Legeforen 2021 Vol. 141. doi: 10.4045/tidsskr.20.0981)",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:59:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Thyroidea",
      "innhold": [
        {
          "utvalg": "TSH: NPU03577, NPU27547\n\nFritt T4: NPU03579\n\nIntervall 6 uker",
          "data": "tsh_rb1.json",
          "publisert": "2024-06-26T14:06:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført om lag 3 millioner TSH-prøver på i underkant av 1,9 millioner pasienter i Norge. Reseptregisteret viser at om lag 250 000 personer brukte medisiner for stoffskiftesykdom, omtrent det samme antallet oppgir også Norsk stoffskifteforbund.  Det var betydelig geografisk variasjon i bruk av TSH-prøver i perioden. Forholdstallet var relativt lavt (1,6), men på grunn av det store antallet prøver var forskjellen i antall prøver som ble tatt, stor.\n\nDersom alle opptaksområdene hadde hatt samme rate som Østfold, ville det bli tatt i overkant av 500 000 ekstra prøver nasjonalt hvert år, svarende til en økning på knapt 20 %. Hvis alle opptaksområdene hadde samme rate som Finnmark, ville det blitt tatt i overkant av 800 000 færre prøver pr. år, svarende til en reduksjon i utbetalt refusjon på 18,5 millioner kroner. \n\n**TSH og fritt T4**\n\nIfølge “Gjør kloke valg” bør man ved utredning for tyroideasykdom og kontroll og oppfølging av diagnostisert hypotyreose unngå å rutinemessig ta både TSH og fritt T4, da TSH alene er tilstrekkelig i de fleste tilfeller. \n\nI perioden 2021-2023 ble TSH tatt alene i 17 % av prøvene. Det vil si at TSH og T4 ble tatt samtidig ved de fleste anledninger. Andelen prøver med kun TSH var lett økende (?) i 2023, hvilket er positivt, men andelen prøver hvor T4 og TSH tas samtidig kan fortsatt reduseres betraktelig.",
          "overskrift": "TSH",
          "ingress": "TSH (tyreoideastimulerende hormon) -NEW fig\n\nTSH skilles ut fra hypofysen. Hormonet stimulerer skjoldkjertelen til å produsere og skille ut hormonet tyroksin (T4). Disse hormonene er med på å regulere cellenes stoffskifte, og prøvene TSH og fritt T4 tas for å diagnostisere og kontrollere stoffskiftesykdom. Stoffskifteprøver er blant prøvene som rekvireres hyppigst, siden stoffskiftesykdom kan vise seg som tretthet eller slapphet - symptomer som mange pasienter henvender seg til fastlegene med.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T14:04:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Vitaminer/sporstoffer​",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Noe overordne om kapittelet hvis vi vil..."
        },
        {
          "utvalg": "NPU10267 P-Vitamin D (25-OH) (D2+D3)    \n\nNPU26810 P-25-OH Vitamin D2      \n\nNPU01435 P-25-OH Vitamin D3",
          "data": "dvit_rb1.json",
          "publisert": "2024-06-24T16:01:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 2 millioner vitamin D-prøver på i underkant av 1,5 millioner pasienter i Norge. Det blir altså tatt slike prøver på langt flere pasienter enn det finnes indikasjon for. Ca. 10 % av D-vitamin-prøvene som tas er gjentatte prøver tatt med kortere intervall enn 12 uker, altså tas opp mot 200 000 prøver pr. år for raskt etter sist tatt prøve. \n\n\n\nAntall D- vitamin-prøver varierte betydelig. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 60 % høyere enn i Helse Nord, som hadde lavest rate. Det ble årlig tatt 2,3 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville det bli tatt knapt 900 000 færre vitamin D-prøver pr. år. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på ca. 42 millioner kroner pr. år. \n\n\n\nAlder og kjønn\n\nCa 25 % av den kvinnelige befolkningen i Norge i alderen 20-50 år får tatt minst en vitamin D prøve årlig. Det samme gjelder ca. 12 % av menn. Vitamin D får mye oppmerksomhet i media, noe som kan bidra til at prøveraten er påfallende høy.",
          "overskrift": "Vitamin D",
          "ingress": "Måling av vitamin D er indisert hos en mindre gruppe pasienter med forstyrrelser i kalsiumstoffskiftet, mistenkt vitamin D–mangel som ved osteoporose, kroniske muskel- og skjelettsmerter, kronisk nyresykdom eller tilstander med redusert opptak i tarmen. Ved kontroll av behandling for vitamin D mangel anbefales det at ny prøve tas med et intervall på minst 3–4 måneder etter behandlingsstart eller doseendring. Det finnes lite vitamin D i vanlig kost (finnes i fet fisk, eggeplomme, ost). Sollys mot huden er vår viktigste vitamin D-kilde. Det er derfor anbefalt å ta tilskudd i form av tran eller tablett i vinterhalvåret.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-24T15:51:00.000Z"
        },
        {
          "utvalg": "B12, kobalamin\n\nNPU01700, \n\nNPU03605, \n\nNPU27125, \n\nNOR05918",
          "data": "b12_rb1.json",
          "publisert": "2024-06-25T13:57:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 2,4 millioner vitamin B12-prøver på 1,7 millioner pasienter i Norge. Ca 30 % av den kvinnelige befolkningen i alderen 20-50 år fikk målt B12 minst en gang pr. år i perioden. Tilsvarende tall for menn var ca. 15 %. Kjønnsforskjellene utjevnet seg etter 75-årsalderen, samtidig som andelen av befolkningen som fikk målt B12 steg til over 50 %. \n\nAntall B12-prøver pr. innbygger varierte betydelig mellom opptaksområdene. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 40 % høyere enn i Helse Nord, som hadde lavest rate. Det ble årlig tatt 1,7 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville antall B12-prøver blitt redusert med 800 000 pr. år. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på ca. 22 millioner kroner pr. år. \n\nRundt 7 % av B12-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 8 uker, altså tas ca. 165 000 prøver pr. år mindre enn 8 uker etter at pasienten sist fikk målt B12. For mange pasienter er det unødvendig å gjenta målingen av B12 etter kort tid.",
          "overskrift": "Vitamin B12",
          "ingress": "Mangel på vitamin B12, kobalamin, kan gi symptomer fra alle organsystemer, men er hyppigst assosiert med anemi, nevrologiske og psykiske plager. Vitaminet finnes kun i animalsk mat og et kosthold uten eller med kun små mengder kjøtt, fisk, egg og melk er derfor assosiert med kobalaminmangel. Bruk av syrenøytraliserende medikamenter og kirurgi i magesekken eller siste del av tynntarmen disponerer for manglende opptak av vitaminet. Forekomsten av vitamin B12-mangel øker med alderen. Ved mangel på vitamin B12 vil man få en opphopning  av metylmalonsyre (MMA) og  homocystein. Disse regnes derfor som metabolske markører på vitamin B12-mangel. (https://www.legeforeningen.no/contentassets/032228f21383459987f94f80615ea957/retningslinjer-vitamin-b12_endelig-120318.pdf)",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:47:00.000Z"
        },
        {
          "utvalg": "NPU02780",
          "data": "mma_rb1.json",
          "publisert": "2024-06-25T13:59:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 300 000 MMA-prøver på i overkant av 240 000 pasienter i Norge. Andelen av den kvinnelige befolkningen i alderen 20-50 år som fikk målt MMA var dobbelt så stor som andelen av den mannlige befolkningen som fikk tatt samme prøve. Kjønnsforskjellene ble mindre fra 50 årsalderen, og utjevnet seg ved 70-årsalderen.  \n\n\n\n\n\nDet var stor variasjon i antall MMA-prøver pr. innbygger mellom opptaksområdene. Det ble tatt flest prøver pr. innbygger i Helse Vest, hvor raten var fire ganger høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt i gjennomsnitt 14 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Sørlandet. Figuren viser at antall prøver pr. innbyggere gikk kraftig ned for opptaksområdet Bergen i perioden. I 2023 ble forskjellen i prøverate mellom opptaksområdene Bergen og Sørlandet redusert fra 14 til 10 ganger så mange prøver pr. 10 000 innbyggere. \n\n\n\n\n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall MMA-prøver blitt redusert med 82 %, svarende til ca. 230 000 prøver pr. år. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på knapt 13 millioner kroner pr. år.",
          "overskrift": "MMA (Metylmalonsyre)",
          "ingress": "Både MMA og homocystein er etablerte markører for vitamin B12- og folat-mangel, og disse to analysene rekvireres ofte sammen. MMA  er en aminosyre som er avhengig av vitamin B12 (kobalamin) for å metaboliseres inn i sitronsyresyklus. Ved tilstrekkelig forsyning med vit. B12 viser MMA i blod et stabilt lavt nivå, mens vit B12-mangel fører til opphopning av MMA. MMA er høy hos spedbarn og er hos disse svakere assosiert med vit. B12. Økende MMA-verdier ses også ved økende alder og redusert nyrefunksjon.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:58:00.000Z"
        },
        {
          "utvalg": "NPU04073",
          "data": "homocystein_rb1.json",
          "publisert": "2024-06-25T14:00:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 300 000 Homocystein-prøver på rundt 260 000 pasienter i Norge. Andelen av den kvinnelige befolkningen i alderen 20-50 år som fikk målt MMA var dobbelt så stor som andelen av den mannlige befolkningen som tokfikk tatt samme prøve. Kjønnsforskjellene ble mindre fra 50-årsalderen, og utjevnet seg ved 70-årsalderen.  \n\n\n\nDet var stor variasjon i antall homocystein-prøver pr. innbygger mellom opptaksområdene. Det ble tatt flest prøver pr. innbygger i Helse Vest, hvor raten var fire ganger høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt langt flere Homocystein-prøver pr. innbygger på bosatte i opptaksområdet Bergen enn i andre opptaksområder. Figuren viser at prøveraten i Bergen var nesten dobbelt så høy som raten i Stavanger, som ligger nest høyest. Det ble i gjennomsnitt tatt 13 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Sørlandet. Figuren viser at antall prøver pr. innbyggere gikk opp for opptaksområdet Bergen i perioden, slik at forskjellen mellom opptaksområdene Bergen og Sørlandet var større i 2023 enn i 2021. \n\n\n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall homocystein-prøver blitt redusert med 77 %, svarende til ca. 245 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på knapt 14 millioner kroner pr. år. Hvis alle opptaksområdene hadde hatt samme prøverate som Bergen, ville det ført til en økning i refusjonsutbetaling fra HELFO på nesten 31 millioner kroner pr. år.",
          "overskrift": "Homocystein",
          "ingress": "Både homocystein og MMA er etablerte markører for vitamin B12- og folat-mangel, og disse to analysene rekvireres ofte sammen. Mangel på vitamin B12 og folat (vitamin B9) gir økt homocystein (Hcy). Ellers kan mutasjoner i flere ulike enzymer resultere i høye nivåer av homocystein  i blod og urin. Forhøyet homocystein kan i tillegg ses ved hypotyreose, nyresvikt, SLE, psoriasis, revmatoid artritt, maligne tilstander og ved nesten alle kroniske sykdommer. Homocystein er angitt å være en bedre markør enn MMA for vitamin B12-mangel hos små barn (<2 år).",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:59:00.000Z"
        },
        {
          "utvalg": " NPU02070 P-Folat",
          "data": "b9_rb1.json",
          "publisert": "2024-06-25T14:02:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 1,8 millioner folatprøver på i overkant av 1,3 millioner pasienter i Norge. 20-25 % av den kvinnelige befolkningen i alderen 20-50 år fikk målt folat årlig, tilsvarende andel for menn var 10 %. Kjønnsforskjellene ble mindre fra 50-årsalderen, og utjevnet seg ved 70-årsalderen, hvor andelen av befolkningen som årlig fikk målt folat steg til over 40 %.  \n\nDet var betydelig variasjon mellom opptaksområdene i antall folatprøver pr. innbygger. I perioden 2021-2023 ble det årlig tatt to ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Lovisenberg. Figuren viser at antall prøver pr. innbyggere økte for opptaksområdet Bergen i perioden. \n\nHvis alle opptaksområdene hadde hatt samme rate som Lovisenberg, ville antall folatprøver blitt redusert med 27 %, svarende til ca. 500 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på i overkant av 11 millioner kroner pr. år. Hvis alle opptaksområdene hadde hatt samme prøverate som Bergen, ville det ført til en økning i refusjonsutbetaling fra HELFO på over 18 millioner kroner pr. år.",
          "overskrift": "Folat (Vitamin B9)",
          "ingress": "Behovet for folat øker ved tilstander med økt celledeling, for eksempel hemolytisk anemi, psoriasis, revmatoid artritt, andre kronisk inflammatoriske tilstander og graviditet. Økt folattilskudd en måned før og under de 2 -3 første måneder av et svangerskap, har vist å redusere risiko for utvikling av nevralrørsdefekter hos fosteret. Folat er et B-vitamin som finnes i en rekke matvarer og bidrar i dannelse av aminosyrer. Folatmangel ses blant personer med mangelfullt kosthold (pasienter med spiseforstyrrelser, alkoholikere, enkelte eldre), pasienter med nedsatt opptak fra tarmen (malabsorpsjon), eller personer med visse sykdommer.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T14:01:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Hjerte/kar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "tekst boks",
          "tekst": "tekstboks ..."
        },
        {
          "type": "faktaboks",
          "overskrift": "fakta",
          "tekst": "faktaboks..."
        },
        {
          "utvalg": "NPU01566\n\nIntervall 4 uker m",
          "data": "kol_rb1.json",
          "publisert": "2024-06-25T14:07:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 1,9 millioner totalkolesterolprøver på i underkant av 1,4 millioner pasienter i Norge. I aldersgruppen 20-45 år er det flere kvinner enn menn som får behandling for hjerte-karsykdom (Hjerte-karregisteret (FHI) 2022). Våre analyser viste at en litt større andel kvinner enn menn i aldersgruppen 20-60 år fikk målt tatt totalkolesterol i perioden 2021-2023. Andelen av befolkningen som måltefikk tatt totalkolesterol steg jevnt fra 10 % ved 20 års alderen (kvinner) til om lag 30 % ved 60 års alderen. For aldersgruppen 60 - 80 år fortsatte andelen av befolkningen som måltefikk tatt totalkolesterol å stige, men i denne aldersgruppen var andelen menn som fikk tatt prøve høyere enn andelen kvinner.\n\n\n\nDet var betydelig variasjon mellom opptaksområdene i antall totalkolesterolprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 40 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 1,8 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Nordland. \n\n\n\nHvis alle opptaksområdene hadde hatt samme rate som Nordland, ville antall totalkolesterolprøver blitt redusert med 28 %, svarende til ca. 550 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på i overkant av 5 millioner kroner pr. år. \n\n\n\nGjør kKloke valg anbefaler at det skal gå minst fire uker fra totalkolesterol er målt, til pasienten får gjentatt målingen. 2 % av totalkolesterolprøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 4 uker, altså tas ca. 37 000 prøver pr. år mindre enn 4 uker etter at pasienten sist fikk målt totalkolesterol. For flertallet av pasientene var disse prøvene sannsynligvis unødvendige.",
          "overskrift": "Totalkolesterol",
          "ingress": "Kolesterol er et fettstoff, og totalkolesterol er total mengde kolesterol i blodet og inkluderer HDL-kolesterol og LDL-kolesterol. Av kolesterolet i plasma finnes 60–70 prosent i LDL-partiklene, 25–35 prosent i HDL-partiklene. Blodprøven brukes ved vurdering av risiko for å utvikle hjertesykdom og karsykdom.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T14:04:00.000Z"
        },
        {
          "utvalg": "NPU01567\n\nintervall 4 uker",
          "data": "hdl_rb1.json",
          "publisert": "2024-06-26T09:08:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 2 millioner HDL-prøver på i underkant av 1,4 millioner pasienter i Norge.\n\nAndelen av befolkningen som fikk målt HDL steg jevnt i takt med økende alder. Årlig fikk ca 17 % av norske 40-åringer målt HDL, mens tilsvarende tall for 70-åringer var i overkant av 40 %. \n\n\n\nDet var betydelig variasjon mellom opptaksområdene i antall HDL-prøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var i underkant av 40 % høyere enn i Helse Nord og i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 1,6 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Nord-Trøndelag. \n\n\n\nHvis alle opptaksområdene hadde hatt samme rate som Nord-Trøndelag, ville antall HDL-prøver blitt redusert med 24 %, svarende til ca. 480 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på i ca. 4,5 millioner kroner pr. år. \n\nGjør kloke valg anbefaler at det skal gå minst fire uker fra HDL er målt, til pasienten får gjentatt målingen. Ca 2,5 % av HDL-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 4 uker, altså tas ca. 50 000 prøver pr. år som bryter med anbefalingen om minimum mindre enn 4 uker mellom måling avetter at pasienten sist fikk målt HDL. Dette er en relativt lav andel prøver med kort intervall, hvilket er positivt.",
          "overskrift": "HDL-kolesterol",
          "ingress": "HDL-kolesterol måles gjerne for å vurdere risiko for arteriosklerotisk hjerte-karsykdom, spesielt hvis kolesterol er forhøyet eller pasienten av annen grunn har økt risiko for arteriosklerotisk sykdom. Høy konsentrasjon av HDL-kolesterol betyr vanligvis lavere risiko for hjerte- og karsykdommer.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:06:00.000Z"
        },
        {
          "utvalg": "NPU01568\n\nIntervall 4 uker",
          "data": "ldl_rb1.json",
          "publisert": "2024-06-26T09:10:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført 2 millioner LDL-prøver på ca. 1,4 millioner pasienter i Norge. Andelen av befolkningen som fikk målt LDL-kolesterol steg jevnt i takt med økende alder. Årlig fikk ca 15 % av norske 40-åringer målt LDL-kolesterol, mens tilsvarende tall for 70-åringer var i overkant av 40 %. \n\nDet var betydelig variasjon mellom opptaksområdene i antall LDL-prøver pr. innbygger. Det ble også tatt flest LDL- prøver pr. innbygger i Helse Sør-Øst, hvor raten var i underkant av 40 % høyere enn i Helse Nord og i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 60 % flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Vestfold sammenlignet med opptaksområdet Finnmark.\n\nHvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville antall LDL-prøver blitt redusert med 25 %, svarende til ca. 500 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på i underkant av 5 millioner kroner pr. år. \n\nGjør kloke valg anbefaler at det skal gå minst fire uker fra LDL er målt, til pasienten får gjentatt målingen. Ca 2,5 % av LDL-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 4 uker, altså tas også ca. 50 000 prøver pr. år med kortere tidintervall mellommindre enn 4 uker etter at pasienten sist fikk målt LDL-måling enn anbefalt. Dette er en relativt lav andel prøver med kort intervall, hvilket er positivt.",
          "overskrift": "LDL-kolesterol",
          "ingress": "LDL-kolesterol måles gjerne for å vurdere risiko for arteriosklerotisk hjerte-karsykdom, spesielt hvis kolesterol er forhøyet. Måles også ved oppfølging av behandling hos pasienter som har kjent arteriosklerotisk hjerte-karsykdom. Risikoen for hjerte-/karsykdom øker ved høye verdier.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:09:00.000Z"
        },
        {
          "utvalg": "NPU21571\n\nintervall 1 uke",
          "data": "nt_pro_rb1.json",
          "publisert": "2024-06-26T09:13:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført knapt 450 000 NT-proBNP-prøver på knapt 280 000 pasienter i Norge. Andelen av befolkningen som fikk målt NT-proBNP steg jevnt fra 50-årsalderen. Årlig fikk 7 % av kvinnelige, norske 70-åringer målt NT-proBNP, tilsvarende tall  for menn var 11 %. Denne andelen doblet seg frem mot 80-årsalderen. \n\nDet var betydelig variasjon mellom opptaksområdene i antall NT-proBNP pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var ca. 50 % høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt tre ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Sørlandet sammenlignet med opptaksområdet Stavanger. \n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall NT-proBNP-prøver økt med 67 %, svarende til i underkant av 300 000 prøver årlig. Det gis relativt høy refusjon pr. NT-proBNP-prøve, og 300 000 ekstra prøver ville derfor ført til en økning i utbetalt refusjon fra HELFO på i underkant av 39 millioner kroner pr. år.  \n\nGjør kloke valg anbefaler at det skal gå minst en uke fra NT-proBNP er målt, til pasienten får gjentatt målingen. 1,6 % av NT-proBNP-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 1 uke. Dette er en lav andel gjentatte prøver med kort intervall, hvilket er positivt.",
          "overskrift": "NT-proBNP",
          "ingress": "NT-proBNP analyseres ved mistanke om hjertesvikt og brukes til å vurdere effekt av behandling hos pasienter ved diagnostisert hjertesvikt fortrinnsvis ved hjertesviktpoliklinikkene. \n\nI 2022 har 6,9 % av befolkningen og litt flere menn (7,3 %) enn kvinner (6,4 %) fått behandling for hjerte- og karsykdom i spesialisthelsetjenesten. Flest personer i aldersgruppen 70-80 år har fått behandling for hjerte og karsykdom. (HK registeret)\n\nFørstegangstilfelle hjertesvikt (2022) 7439 (K) 9256 (M). dvs 45 % var kvinner. (Hjerte-kar registeret FHI)\n\nI Hjerte- og karregisteret ble det registrert 38 705 pasienter med hjertesvikt i 2022.\n\n15 729 av disse pasientene har ikke blitt registrert med denne diagnosen i spesialisthelsetjenesten i løpet av de fem forutgående årene og anses å være “nye” hjertesviktpasienter.\n\n45 prosent av pasientene som fikk førstegangs hjertesvikt i 2021 var kvinner.\n\nMedian alder for kvinner og menn med førstegangs hjertesvikt var henholdsvis 83 og 77 år.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:10:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Jernstatus",
      "innhold": [
        {
          "utvalg": " NPU19763 P-Ferritin",
          "data": "ferritin_rb1.json",
          "publisert": "2024-06-26T16:08:00.000Z",
          "resultat": "Hvert av årene 2020-2022 fikk en tredjedel av befolkningen utført en poliklinisk ferritinprøve.",
          "overskrift": "Ferritin",
          "ingress": "Ferritinmåling er den viktigste analysen ved utredning av jernmangel. Jernmangel kan gi anemi og jernoverskudd avleiring av jern i indre organer (hemokromatose) og i sjeldne tilfeller skade på disse organene. Jernmangelanemi er en relativt vanlig tilstand særlig hos fertile kvinner, barn og eldre menn og kan være forårsaket av dårlig kosthold, men også underliggende sykdom. Ferritin er et stort protein som fungerer som lager for jern-atomer (Fe3+). Lave verdier tyder derfor på jernmangel, mens høye verdier oftest tyder på jernoverskudd (hemokromatose). Men proteinet er også et akuttfaseprotein og kan frigjøres og gi høye verdier som respons på inflammatorisk sykdommer.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T16:08:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Prøver i allmennlegetjenesten",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Analysene i dette avsnittet viser prøver som er tatt i allmennlegetjenesten. \n\nEnkle laboratorieanalyser innen medisinsk biokjemi som utføres poliklinisk som en del av konsultasjoner i spesialisthelsetjenesten, gir ikke grunnlag for refusjon fra HELFO. Disse er markert med stjerne, såkalt stjernemerkede analyser.\n\nFinansieringen av slike analyser er inkludert i ISF-ordningen for poliklinikk. Dette innebærer at stjernemerkede analyser ikke vil fremgå av HELFO-data (som er datagrunnlaget for dette atlaset), hvis prøven utføres poliklinisk som en del av en konsultasjon i spesialisthelsetjenesten. Hvis prøven derimot er tatt hos fastlege, vil prøven fremgå av HELFO-data, siden slike prøver omfattes av refusjonsordningen."
        },
        {
          "utvalg": "NPU19651",
          "data": "alat_rb1.json",
          "publisert": "2024-07-10T12:23:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 2,8 millioner ALAT- prøver på knapt 1,8 millioner pasienter i Norge. Årlig fikk i overkant av 20 % av kvinnelige, norske 20-åringer målt ALAT, tilsvarende tall  for menn var ca. 10 %. Denne andelen steg jevnt frem mot 70-årsalderen, og i overkant av 40 % av befolkningen over 70 år fikk målt ALAT årlig. \n\nDet var betydelig variasjon mellom opptaksområdene i antall ALAT pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var ca. 30 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 50 % flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Nordland. \n\nHvis alle opptaksområdene hadde hatt samme rate som Nordland, ville antall ALAT-prøver blitt redusert med 22 %, svarende til rundt 620 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra HELFO på ca 3,1 millioner kroner pr. år.",
          "overskrift": "ALAT (alanin aminotransferase)",
          "ingress": "ALAT regnes for å være en leverspesifikk markør og  analyseres ved utredning og kontroll av leversykdom, som hepatitter, toksisk eller alkoholutløst leverskade, primære leversvulster, levermetastaser og galleveisobstruksjon.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:21:00.000Z"
        },
        {
          "utvalg": "NPU19654",
          "data": "asat_rb1.json",
          "publisert": "2024-07-10T12:25:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 1,2 millioner ASAT-prøver på i overkant av 800 000 pasienter i Norge. Årlig fikk ca 10 % av kvinnelige, norske 20-åringer målt ASAT, tilsvarende tall for menn var ca. 5 %. Denne andelen steg jevnt frem mot 70-årsalderen, hvor i overkant av 20 % av befolkningen fikk målt ASAT årlig. \n\nDet var stor variasjon mellom opptaksområdene i antall ASAT-prøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var nesten tre ganger høyere enn i Helse Vest, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt knapt 8 ganger flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Bergen. \n\nHvis alle opptaksområdene hadde hatt samme rate som Østfold, ville det blitt tatt over dobbelt så mange ASAT-prøver årlig, svarende til rundt 1,5 millioner ekstra prøver. Dette ville ført til en økning i utbetalt refusjon fra HELFO på knapt 8 millioner kroner pr. år.",
          "overskrift": "ASAT (aspartat aminotransferase)",
          "ingress": "ASAT er et enzym som deltar i nedbrytningen av aminosyrer. Enzymet finnes i de fleste celler, men særlig i lever, skjelettmuskulatur og hjerte, og øker når celler dør i disse organene. Prøven tas oftest samtidig med ALAT ved mistanke om sykdom eller skade på lever som hepatitt, toksisk eller alkoholutløst leverskade. Ble tidligere brukt for å påvise skade på skjelettmuskulatur og hjerte, men her benyttes nå andre analyser. Til forskjell fra ALAT er ASAT ikke en leverspesifikk markør.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:23:00.000Z"
        },
        {
          "utvalg": "NPU19657",
          "data": "gammagt_rb1.json",
          "publisert": "2024-07-10T12:26:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 1,8 millioner Gamma GT-prøver på i underkant av 1,2 millioner pasienter i Norge. Årlig fikk ca 15 % av kvinnelige 20-åringer målt Gamma GT, tilsvarende tall for menn var ca. 8 %. Denne andelen steg jevnt frem mot 70-årsalderen, hvor rundt 30 % av befolkningen fikk målt Gamma GT årlig. \n\nDet var stor variasjon mellom opptaksområdene i antall Gamma GT-prøver pr. innbygger i perioden. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 40 % høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt over dobbelt så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Sørlandet, sammenlignet med opptaksområdet Nord-Trøndelag.  \n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall Gamma GT-prøver økt med 46 %, svarende til i overkant av 800 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra HELFO på rundt 4,1 millioner kroner pr. år.",
          "overskrift": "Gamma-GT",
          "ingress": "Gamma-GT er noe økt ved levercelleskader, men størst økning finner man ved gallestase. Toksisk leverpåvirkning av alkohol og medikamenter (som barbiturater og fenytoin) kan øke gamma-GT. Normal gamma-GT utelukker derimot ikke alkoholmisbruk. Som ledd i utredning av sykdommer som kan skyldes skadelig bruk av alkohol og oppfølging av alkoholoverforbruk benyttes ofte en analyse kalt PEth.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:25:00.000Z"
        },
        {
          "utvalg": "NPU01370",
          "data": "p_bil_rb1.json",
          "publisert": "2024-07-10T12:27:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i overkant av 600 000 bilirubinprøver på i underkant av 450 000 pasienter i Norge. Andelen av befolkningen som fikk målt bilirubin steg med økende alder. Årlig fikk ca 5 % av kvinnelige 20-åringer målt bilirubin, tilsvarende tall for menn var ca. 2,5 %. Denne andelen steg jevnt frem mot 75-årsalderen, hvor rundt 15 % av befolkningen fikk målt bilirubin årlig. \n\nDet var stor variasjon mellom opptaksområdene i antall bilirubinprøver pr. innbygger i perioden. Det ble tatt flest prøver pr. innbygger i Helse Vest, hvor raten var 80 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt over 3,5 ganger så mange bilirubinprøver pr. 10 000 innbyggere på bosatte i opptaksområdet Fonna, sammenlignet med opptaksområdet UNN. \n\nHvis alle opptaksområdene hadde hatt samme rate som UNN, ville antall bilirubinprøver blitt redusert med ca. 60 %, svarende til rundt 380 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra HELFO på i underkant av 2  millioner kroner pr. år.",
          "overskrift": "Bilirubin",
          "ingress": "Bilirubin er et nedbrytningsprodukt av hemoglobin. Bilirubin tas opp i leveren og skilles ut til tarmen via gallesystemet og bidrar til å farge avføringen. Hvis bilirubin av forskjellige årsaker hoper seg opp i blodet, blir huden og det hvite i øyet gulfarget (ikterus), avføringen blir lys og urinen mørk.\n\nBilirubin måles ved mistanke om lever- eller galleveissykdom eller hemolytisk anemi. Er en del av vurdering av leverfunksjon.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:26:00.000Z"
        },
        {
          "utvalg": "NPU19673",
          "data": "albumin_rb1.json",
          "publisert": "2024-07-10T12:40:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 1 million albuminprøver på i underkant av 700 000 pasienter i Norge. Årlig fikk ca 10 % av kvinnelige 40-åringer målt albumin, tilsvarende tall for menn var ca. 6 %. Denne andelen steg jevnt frem mot 75-årsalderen, og for befolkningen over 75 år var andelen i underkant av 20 %.\n\nDet var stor variasjon mellom opptaksområdene i antall albuminprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Vest, hvor raten var 2,5 ganger høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 4,5 ganger flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Sørlandet, sammenlignet med opptaksområdet St. Olav.  \n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall albuminprøver økt med 123 %, svarende til i overkant av 1,2 millioner prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra HELFO på ca. 11,5 millioner kroner pr. år.",
          "overskrift": "Albumin ",
          "ingress": "Albumin analyseres ved utredning og oppfølging av tilstander med forstyrret proteinsyntese eller unormale proteintap, vurdering av væskebalansen og ved ødem. Høye verdier ses ved inntørring, mens lave verdier kan oppstå ved proteinmangel (feilernæring, malabsorpsjon), syntesesvikt (leversvikt) eller proteintap (nyresvikt, diarre, brannskader).",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:39:00.000Z"
        },
        {
          "utvalg": "NPU01685",
          "data": "inr_rb1.json",
          "publisert": "2024-07-10T12:41:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 300 000 INR-prøver på ca. 60 000 pasienter i Norge. De fleste prøver tatt i allmennlegetjenesten ble analysert på fastlegekontoret. \n\nAndelen av befolkningen som fikk målt INR steg med økende alder. Det var små kjønnsforskjeller frem til 50-årsalderen, men i aldersgruppen 50 år og eldre var andelen av den mannlige befolkningen som fikk målt INR høyere enn andelen kvinner. Variasjonen i bruk av INR kan være et uttrykk for variasjon i bruk av legemiddelet Warfarin. Det finnes flere blodfortynnende legemidler der det ikke er behov for måling av INR. \n\nDet var stor variasjon mellom opptaksområdene i antall INR-prøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Vest, hvor raten var 2,5 ganger høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 4,5 ganger flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Sørlandet, sammenlignet med opptaksområdet St. Olav.  \n\nHvis alle opptaksområdene hadde hatt samme rate som xx ville antall INR-prøver økt med xx %, svarende til  xx prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra HELFO på ca. 11,5 millioner kroner pr. år.",
          "overskrift": "INR (International Normalisert Ratio)",
          "ingress": "INR analyseres for å kontrollere antikoagulasjonsbehandling med det blodfortynnende medikamentet warfarin. Analysen benyttes også ved diagnostikk og oppfølging av nedsatt leverfunksjon og ved spørsmål om forbrukskoagulopati (disseminert intravaskulær koagulasjon (DIC)) og ved utredning av blødningstilstander.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:41:00.000Z"
        },
        {
          "utvalg": "NPU02192\n\nNOR25616",
          "data": "glukose_rb1.json",
          "publisert": "2024-07-10T12:43:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 1,2 millioner glukoseprøver på ca. 850 000 pasienter i Norge. Rundt halvparten av prøver tatt i allmennlegetjenesten, ble analysert på fastlegekontor.\n\nAndelen av befolkningen som fikk målt glukose steg med økende alder. Årlig fikk ca 10 % av kvinnelige 20-åringer målt glukose, tilsvarende tall for menn var ca. 4 %. Denne andelen steg frem mot 75-årsalderen, hvor rundt 30 % av befolkningen fikk målt glukose årlig, menn i litt større grad enn kvinner fra 60-årsalderen.  \n\nDet var stor variasjon mellom opptaksområdene i antall glukoseprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 50 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 2,7 ganger flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Vestfold, sammenlignet med opptaksområdet Nordland.\n\nHvis alle opptaksområdene hadde hatt samme rate som Nordland ville antall glukoseprøver blitt redusert med ca. 45 %, svarende til 530 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra HELFO på ca. 7,2 millioner kroner pr. år.",
          "overskrift": "Glukose ",
          "ingress": "Glukose måles ved mistanke om hypo- og hyperglykemi. Målingen er viktig i  diagnostikk og daglig kontroll av diabetes mellitus i tilfeller der HbA1c ikke kan benyttes. For diagnostikk skal glukose måles fastende.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:42:00.000Z"
        },
        {
          "utvalg": "NOR25614\n\nNPU03230",
          "data": "kalium_rb1.json",
          "publisert": "2024-07-10T13:52:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 2,5 millioner på ca. 1,6 millioner pasienter i Norge.\n\nÅrlig fikk ca 20 % av kvinnelige 30-åringer målt kalium, tilsvarende tall for menn var ca. 10 %. Andelen som fikk målt kalium i de eldre aldersgruppene var høyere, for befolkningen over 75 år var andelen rundt 60 %. \n\nDet var betydelig variasjon mellom opptaksområdene i antall kaliumprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var ca. 20 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt i overkant av 60 % flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Diakonhjemmet. \n\nHvis alle opptaksområdene hadde hatt samme rate som Diakonhjemmet, ville antall kaliumprøver blitt redusert med ca 25 %, svarende til ca. 620 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra HELFO på ca. 3,2 millioner kroner pr. år.",
          "overskrift": "Kalium ",
          "ingress": "Kalium er rutineprøve ved alle typer vann/elektrolytt- og syre/base-forstyrrelser. Analyseres ved utredning og oppfølging av hypertensjon, hjertesvikt og nyresvikt. Viktig å kontrollere ved diuretikabehandling og behandling med legemidler som påvirker kalium-utskillelsen (som ACE-hemmere, angiotensin II-reseptorblokkere, tiazider og kaliumsparende diuretika).",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:51:00.000Z"
        },
        {
          "utvalg": "NOR25613\n\nNPU03429",
          "data": "natrium_rb1.json",
          "publisert": "2024-07-10T13:54:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 2,5 millioner natriumprøver på ca. 1,6 millioner pasienter i Norge\n\nÅrlig fikk ca 20 % av kvinnelige 30-åringer målt natrium, tilsvarende tall for menn var ca. 10 %. Andelen som fikk målt natrium i de eldre aldersgruppene var høyere, for befolkningen over 75 år var andelen rundt 60 %. \n\nDet var betydelig variasjon mellom opptaksområdene i antall natriumprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 17 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt knapt 70 % flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet Diakonhjemmet. \n\nHvis alle opptaksområdene hadde hatt samme rate som Østfold, ville antall natriumprøver gått opp med 25 %, svarende til ca. 630 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra HELFO på ca. 3,2 millioner kroner pr. år.",
          "overskrift": "Natrium",
          "ingress": "Natrium er rutineprøve ved alle typer vann/elektrolyttforstyrrelser og syre-baseforstyrrelser.\n\nForhøyet nivå av natrium sees ved tilstander som gir nedsatt utskillelse av natrium, økt væsketap  og ved nedsatt vanntilførsel.\n\nLave verdier kan skyldes hyperglykemi, tilstander som gir økt renal natriumutskillelse, eller væsketap som erstattes med natriumfattig væske.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:52:00.000Z"
        },
        {
          "utvalg": "NOR25615\n\nNPU03096",
          "data": "fosfat_rb1.json",
          "publisert": "2024-07-10T13:55:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 300 000 fosfatprøver på ca. 213 000 pasienter i Norge. Prøven ble tatt hyppigst i de eldste aldersgruppene, årlig fikk ca 10 % av befolkningen over 75 år målt fosfat. \n\nDet var stor variasjon mellom opptaksområdene i antall Fosfatprøver pr. innbygger. Prøveraten var betydelig høyere i opptaksområdene Telemark, Vestfold, Bergen og Fonna. \n\nDet ble tatt flest prøver pr. innbygger i Helse Vest, hvor raten var 80 % høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt over fire ganger flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Telemark, sammenlignet med opptaksområdet UNN.\n\nHvis alle opptaksområdene hadde hatt samme rate som Telemark, ville antall Fosfatprøver gått opp med 116 %, svarende til ca. 340 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra HELFO på ca. 1,7 millioner kroner pr. år.",
          "overskrift": "Fosfat",
          "ingress": "Fosfat er et viktig mineral i oppbygging av skjelett og tenner. Det analyseres ved mistanke om forstyrrelser i fosfatstoffskiftet, som kan oppstå ved for eksempel nyresvikt, tumorlysesyndrom, rhabdomyolyse, paratyreoideasykdommer, vitamin D-mangel, behandling av diabetisk ketoacidose, alkoholisme, store brannskader, parenteral ernæring, etter langvarig faste, malabsorpsjon, kronisk diare og uforklarte trøtthetstilstander.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:54:00.000Z"
        },
        {
          "utvalg": "NPU02647",
          "data": "magnesium_rb1.json",
          "publisert": "2024-07-10T13:58:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført knapt 600 000 magnesiumprøver på ca. 430 000 pasienter i Norge\n\nÅrlig fikk ca 7 % av kvinnelige 30-åringer målt magnesium, mens tilsvarende tall for menn var ca. 3 %. Andelen som fikk målt magnesium i de eldre aldersgruppene var høyere, og for befolkningen over 75 år var andelen rundt 15 %. \n\nDet var stor variasjon mellom opptaksområdene i antall magnesiumprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var over tre ganger høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt knapt 4,5 ganger flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet OUS sammenlignet med opptaksområdet St. Olav. \n\nHvis alle opptaksområdene hadde hatt samme rate som St. Olav, ville antall magnesiumprøver gått ned med 63 %, svarende til i underkant av 400 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra HELFO på ca. 2 millioner kroner pr. år.",
          "overskrift": "Magnesium",
          "ingress": "Magnesium måles ved mistanke om magnesiummangel, for eksempel knyttet til malnutrisjon, malabsorpsjon, langvarig parenteral ernæring, langvarig diaré eller drenasje fra tarmkanalen, alkoholisme, uklare tetani- og krampetilstander, hjerterytmeforstyrrelser, hypokalsemiske og hypokalemiske tilstander som ikke responderer på behandling.\n\nMagnesium kan også måles ved mistanke om magnesiumoverskudd, for eksempel i forbindelse med akutt nyresvikt og kronisk nyresvikt i sent stadium",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:56:00.000Z"
        },
        {
          "utvalg": "NPU04998",
          "data": "kreatinin_rb1.json",
          "publisert": "2024-07-10T13:59:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 3,4 millioner kreatininprøver på i overkant av 2 millioner pasienter i Norge. Dette er en av prøvene som tas hyppigst hos fastlegen. Det anslås at mellom 250 000 og 500 000 nordmenn har en kronisk nyresykdom, og at sykdommen forekommer hyppigere med økende alder. Årlig fikk ca 30 % av kvinnelige 40-åringer målt kreatinin, mens tilsvarende tall for menn var ca. 20 %. Andelen som fikk målt kreatinin i de eldre aldersgruppene var høyere, og for befolkningen over 75 år var andelen over 60 %. \n\nDet var betydelig variasjon mellom opptaksområdene i antall kreatininprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 20 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 40 % flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Nordland.\n\nHvis alle opptaksområdene hadde hatt samme rate som Nordland, ville antall kreatininprøver gått ned med 17 %, svarende til i underkant av 600 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra HELFO på ca. 3 millioner kroner pr. år.",
          "overskrift": "Kreatinin",
          "ingress": "Kreatinin oppfattes som et avfallsprodukt som skilles normalt ut over nyrene uten å reabsorberes. Kreatininmåling er anbefalt screeningtest for nedsatt nyrefunksjon og kan også brukes til kontroll av pasienter med kjent nyresykdom.  Høye verdier ses ved redusert utskillelse over nyrene og rabdomyolyse (akutt nedbrytning av skjelettmuskulatur ofte etter hard trening). Ved nyresvikt skilles lite kreatinin ut i urinen. Ved terminal nyresvikt er kreatininverdien derfor mindre egnet til diagnostisering og monitorering.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:58:00.000Z"
        },
        {
          "utvalg": "NPU01459",
          "data": "karbamid_rb1.json",
          "publisert": "2024-07-10T14:00:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i overkant av 400 000 karbamidprøver på ca. 290 000 pasienter i Norge.\n\nÅrlig fikk ca 5 % av kvinnelige 50-åringer målt karbamid, mens tilsvarende andel for menn var ca. 3 %. Andelen som fikk målt Karbamid i de eldre aldersgruppene var høyere, og for befolkningen over 75 år var andelen over 10 %. \n\nDet var stor variasjon mellom opptaksområdene i antall karbamidprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var tre ganger høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 11 ganger flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Telemark sammenlignet med opptaksområdet Bergen.\n\nHvis alle opptaksområdene hadde hatt samme rate som Telemark, ville antall karbamidprøver økt med 160 %, svarende til ca. 650 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra HELFO på ca. 3,3 millioner kroner pr. år.",
          "overskrift": "Karbamid",
          "ingress": "Karbamid, også kalt urea eller urinstoff, er et godt mål på nyrefunksjon fordi det skilles ut over nyrene uten å reabsorberes.Karbamid gir dermed et godt mål på nyrefunksjon, men brukes også for å vurdere  endringer i protein- og aminosyreomsetningen.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:59:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Andre prøver",
      "innhold": [
        {
          "utvalg": "NOR05091\n\nNPU19748",
          "data": "crp_rb1.json",
          "publisert": "2024-07-10T14:11:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i overkant av 4,3 millioner CRP-prøver på ca. 2,3 millioner pasienter i Norge. Nasjonalt ble halvparten av prøvene tatt i allmennlegetjenesten analysert på fastlegekontor.\n\nAndelen av befolkningen som fikk CRP varierte mellom ulike aldersgrupper. Årlig fikk opp mot 40 % av alle barn under 2 år målt CRP. Kun få prosent blant barn i alderen 8-12 år fikk målt CRP, før andelen steg til 35-40 % for kvinner i 18-årsalderen. Tilsvarende tall for unge menn var 20-25 %. Denne andelen steg frem mot 75-årsalderen, hvor rundt 60 % av befolkningen fikk målt CRP årlig. \n\nDet var betydelig variasjon mellom opptaksområdene i antall CRP-prøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 13 % høyere enn i Helse Midt-Norge, som hadde lavest rate.I perioden 2021-2023 ble det årlig tatt 30 % flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Vestfold, sammenlignet med opptaksområdet Diakonhjemmet. For alle opptaksområder ble det tatt færre CRP-prøver pr. innbygger i 2021, noe som antas å skyldes tiltak knyttet til Covid-19 pandemien. \n\nHvis alle opptaksområdene hadde hatt samme rate som Diakonhjemmet ville antall CRP-prøver blitt redusert med 14 %, svarende til ca. 600 000 prøver årlig. Dette ville ført til en reduksjon i utbetalt refusjon fra HELFO på ca. 18,5 millioner kroner pr. år.",
          "overskrift": "CRP (C-reaktivt protein)",
          "ingress": "CRP er et såkalt akuttfaseprotein og analyseres for å vurdere grad av inflammasjon ved infeksiøse og ikke-infeksiøse tilstander. En økning kan måles allerede 8 -12 timer ved akutt innsettende sykdom. I første rekke sees høy s-CRP ved sykdommer som bakterielle infeksjoner, aseptiske nekroser som akutt hjerteinfarkt, etter kirurgiske inngrep, ved visse kroniske inflammasjoner og ved maligne sykdommer.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T14:03:00.000Z"
        },
        {
          "utvalg": "NPU03835\n\nNPU27300\n\nNPU29296",
          "data": "hba1c_rb1.json",
          "publisert": "2024-07-10T14:14:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 2,7 millioner HbA1c-prøver på ca. 1,8 millioner pasienter i Norge. Nasjonalt ble rundt 30 % av prøvene analysert på fastlegekontor. Det anslås at ca. 270 000 personer i Norge har kjent diabetes type 1 eller type 2, og at rundt 60 000 personer har uoppdaget diabetes (https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/diabetes/?term=#antall-med-diabetes-i-norge). \n\nAndelen av befolkningen som fikk målt HbA1c økte med økende alder. Årlig fikk ca. 30 % av 30 år gamle kvinner tatt denne prøven. Tilsvarende tall for menn var 15 %. Denne andelen steg frem mot 75-årsalderen, hvor over 60 % av befolkningen fikk målt HbA1c årlig. \n\nDet var stor variasjon mellom opptaksområdene i antall HbA1c-prøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 30 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt ca. 55 % flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold, sammenlignet med opptaksområdet UNN. \n\nHvis alle opptaksområdene hadde hatt samme rate som Østfold ville antall HbA1c-prøver økt med 23 %, svarende til i overkant av 600 000 prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra HELFO på ca. 40 millioner kroner pr. år.",
          "overskrift": "HbA1c",
          "ingress": "HbA1c måles for å diagnostisere og kontrollere diabetes. HbA1c er et gjennomsnitt av blodsukkerverdiene de siste 6 til 12 ukene. , og kalles også for langtids-glukose.  HbA1c skal måles årlig og for noen er det nok behov for å måle oftere.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T14:11:00.000Z"
        },
        {
          "utvalg": "NPU19658",
          "data": "laktatd_rb1.json",
          "publisert": "2024-07-10T14:15:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i overkant av 400 000 LD-prøver på ca. 300 000 pasienter i Norge. Årlig fikk ca 4 % av kvinnelige 20-åringer målt LD, mens tilsvarende tall for menn var ca. 2 %. Andelen som fikk målt LD i de eldre aldersgruppene var høyere, og for befolkningen over 75 år var andelen over 10 %. \n\nDet var stor variasjon mellom opptaksområdene i antall LD-prøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Vest, hvor raten var 30 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 3 ganger flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Telemark sammenlignet med opptaksområdet St. Olav. For opptaksområdet Telemark ble det tatt færre prøver pr. innbygger i 2023 enn i 2021, samtidig som raten for St. Olav var relativt stabil. Den geografiske variasjonen var derfor noe mindre mot slutten av perioden. \n\nHvis alle opptaksområdene hadde hatt samme rate som Telemark, ville det blitt tatt dobbelt så mange LD-prøver, svarende til i overkant av 400 000 ekstra prøver årlig. Dette ville ført til en økning i utbetalt refusjon fra HELFO på ca. 2,1 millioner kroner pr. år.",
          "overskrift": "LD (Laktatdehydrogenerase)",
          "ingress": "LD er en uspesifikk indikator på celleskade, og høye verdier kan sees ved en rekke tilstander, som hemolytiske anemier, lymfomer, leukemier, myelomatose, lungeemboli, hepatitt, leversykdommer, hjerteinfarkt, nyreinfarkt, samt ved flere andre maligne lidelser. LD er derfor lite nyttig rent diagnostisk, men benyttes mye som tumormarkør og til å følge effekt av behandling .",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T14:14:00.000Z"
        },
        {
          "utvalg": "NPU36378\n\nSkal ikke gjentas - andel gjentatte viser andel prøver tatt i 2018 som ble gjentatt i 2018-2023",
          "data": "laktose_rb1.json",
          "publisert": "2024-07-10T14:20:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 66 000 prøver på ca. 65 000  pasienter i Norge.\n\nPrøven ble hyppigst tatt på barn og unge voksne, og andelen av den kvinnelige befolkningen som fikk undersøkt om de har laktoseintoleranse var om lag dobbelt så stor som andelen av den mannlige befolkningen. \n\nDet var stor variasjon mellom opptaksområdene i antall laktoseintoleranseprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var nesten dobbelt så høy som i de andre regionene. I perioden 2021-2023 ble det årlig tatt nesten ni ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet OUS, sammenlignet med opptaksområdet Møre og Romsdal. Det er kjent at det er store etniske forskjeller i forekomst av laktoseintoleranse, og det er ulik andel innbyggere med innvandrerbakgrunn i de ulike opptaksområdene. Ca 25 % av befolkningen i Oslo er fra områder hvor laktoseintoleranse er hyppig forekommende. For Møre og Romsdal er denne andelen ca. 8 % (SSB). Ulik andel befolkning med innvandrerbakgrunn kan ikke forklare all geografisk variasjon for laktoseintoleranse, men det er sannsynligvis en del av forklaringen på forskjellene i prøverate. Samtidig kan det stilles spørsmål om det er nødvendig å teste for laktoseintoleranse, hvis en person både har bakgrunn fra Sør-Amerika, Afrika og Asia hvor forekomsten av laktoseintoleranse er om lag 90 %, og i tillegg symptomer på laktoseintoleranse. \n\nLaktoseintoleranse undersøkes ved en genanalyse og skal derfor ikke repeteres. I perioden 2020 til xx ble det tatt 2 500 gjentatte prøver. Testen gir en refusjon på ca. 225 kr. fra HELFO, som er en høy refusjon sammenlignet med andre prøver. Fordi refusjonen er høy, vil variasjon i antall prøver pr. innbygger føre til stor ulikhet i bruk av helsevesenets ressurser. De unødvendige, gjentatte prøvene kostet ca. 500 000 kroner.",
          "overskrift": "Laktasegenotyping (laktoseintoleranse)",
          "ingress": "Det viktigste karbohydratet i melk er disakkaridet laktose (melkesukker). Laktose må spaltes i to, (galaktose og glukose) før det kan absorberes av tarmcellene. Denne spaltingen katalyseres av enzymet laktase. Enzymet kodes av et gen som igjen reguleres av et annet gen som over år kan gi redusert laktaseaktivitet. \n\nUnge voksne kan miste evnen til å spalte laktose. Det er store etniske forskjeller i forekomst av dette nedreguleringsgenet, - blant nordeuropeere er forekomsten 5- 15 %, mens den er opptil 90 % hos voksne i Sør-Amerika, Afrika og Asia.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T14:15:00.000Z"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/lab/shutterstock_2288089461.jpg",
  "shortTitle": "Helseatlas lab",
  "mainTitle": "Helseatlas lab"
}
