{
  "frontpagetext": "...",
  "filename": "lab",
  "publisert": false,
  "lang": "nb",
  "date": "2024-06-24T15:49:00.000Z",
  "ingress": "ingress ...",
  "kapittel": [
    {
      "overskrift": "Vitaminer/sporstoffer​",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Noe overordne om kapittelet hvis vi vil..."
        },
        {
          "utvalg": "NPU10267 P-Vitamin D (25-OH) (D2+D3)    \n\nNPU26810 P-25-OH Vitamin D2      \n\nNPU01435 P-25-OH Vitamin D3",
          "data": "dvit_rb1.json",
          "publisert": "2024-06-24T16:01:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 2 millioner vitamin D-prøver på i underkant av 1,5 millioner pasienter i Norge. Det blir altså tatt slike prøver på langt flere pasienter enn det finnes indikasjon for. Ca. 10 % av D-vitamin-prøvene som tas er gjentatte prøver tatt med kortere intervall enn 12 uker, altså tas opp mot 200 000 prøver pr. år for raskt etter sist tatt prøve. \n\n\n\nAntall D- vitamin-prøver varierte betydelig. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 60 % høyere enn i Helse Nord, som hadde lavest rate. Det ble årlig tatt 2,3 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville det bli tatt knapt 900 000 færre vitamin D-prøver pr. år. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på ca. 42 millioner kroner pr. år. \n\n\n\nAlder og kjønn\n\nCa 25 % av den kvinnelige befolkningen i Norge i alderen 20-50 år får tatt minst en vitamin D prøve årlig. Det samme gjelder ca. 12 % av menn. Vitamin D får mye oppmerksomhet i media, noe som kan bidra til at prøveraten er påfallende høy.",
          "overskrift": "Vitamin D",
          "ingress": "Måling av vitamin D er indisert hos en mindre gruppe pasienter med forstyrrelser i kalsiumstoffskiftet, mistenkt vitamin D–mangel som ved osteoporose, kroniske muskel- og skjelettsmerter, kronisk nyresykdom eller tilstander med redusert opptak i tarmen. Ved kontroll av behandling for vitamin D mangel anbefales det at ny prøve tas med et intervall på minst 3–4 måneder etter behandlingsstart eller doseendring. Det finnes lite vitamin D i vanlig kost (finnes i fet fisk, eggeplomme, ost). Sollys mot huden er vår viktigste vitamin D-kilde. Det er derfor anbefalt å ta tilskudd i form av tran eller tablett i vinterhalvåret.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-24T15:51:00.000Z"
        },
        {
          "utvalg": "B12, kobalamin\n\nNPU01700, \n\nNPU03605, \n\nNPU27125, \n\nNOR05918",
          "data": "b12_rb1.json",
          "publisert": "2024-06-25T13:57:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 2,4 millioner vitamin B12-prøver på 1,7 millioner pasienter i Norge. Ca 30 % av den kvinnelige befolkningen i alderen 20-50 år fikk målt B12 minst en gang pr. år i perioden. Tilsvarende tall for menn var ca. 15 %. Kjønnsforskjellene utjevnet seg etter 75-årsalderen, samtidig som andelen av befolkningen som fikk målt B12 steg til over 50 %. \n\nAntall B12-prøver pr. innbygger varierte betydelig mellom opptaksområdene. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 40 % høyere enn i Helse Nord, som hadde lavest rate. Det ble årlig tatt 1,7 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville antall B12-prøver blitt redusert med 800 000 pr. år. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på ca. 22 millioner kroner pr. år. \n\nRundt 7 % av B12-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 8 uker, altså tas ca. 165 000 prøver pr. år mindre enn 8 uker etter at pasienten sist fikk målt B12. For mange pasienter er det unødvendig å gjenta målingen av B12 etter kort tid.",
          "overskrift": "Vitamin B12",
          "ingress": "Mangel på vitamin B12, kobalamin, kan gi symptomer fra alle organsystemer, men er hyppigst assosiert med anemi, nevrologiske og psykiske plager. Vitaminet finnes kun i animalsk mat og et kosthold uten eller med kun små mengder kjøtt, fisk, egg og melk er derfor assosiert med kobalaminmangel. Bruk av syrenøytraliserende medikamenter og kirurgi i magesekken eller siste del av tynntarmen disponerer for manglende opptak av vitaminet. Forekomsten av vitamin B12-mangel øker med alderen. Ved mangel på vitamin B12 vil man få en opphopning  av metylmalonsyre (MMA) og  homocystein. Disse regnes derfor som metabolske markører på vitamin B12-mangel. (https://www.legeforeningen.no/contentassets/032228f21383459987f94f80615ea957/retningslinjer-vitamin-b12_endelig-120318.pdf)",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:47:00.000Z"
        },
        {
          "utvalg": "NPU02780",
          "data": "mma_rb1.json",
          "publisert": "2024-06-25T13:59:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 300 000 MMA-prøver på i overkant av 240 000 pasienter i Norge. Andelen av den kvinnelige befolkningen i alderen 20-50 år som fikk målt MMA var dobbelt så stor som andelen av den mannlige befolkningen som fikk tatt samme prøve. Kjønnsforskjellene ble mindre fra 50 årsalderen, og utjevnet seg ved 70-årsalderen.  \n\n\n\n\n\nDet var stor variasjon i antall MMA-prøver pr. innbygger mellom opptaksområdene. Det ble tatt flest prøver pr. innbygger i Helse Vest, hvor raten var fire ganger høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt i gjennomsnitt 14 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Sørlandet. Figuren viser at antall prøver pr. innbyggere gikk kraftig ned for opptaksområdet Bergen i perioden. I 2023 ble forskjellen i prøverate mellom opptaksområdene Bergen og Sørlandet redusert fra 14 til 10 ganger så mange prøver pr. 10 000 innbyggere. \n\n\n\n\n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall MMA-prøver blitt redusert med 82 %, svarende til ca. 230 000 prøver pr. år. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på knapt 13 millioner kroner pr. år.",
          "overskrift": "MMA (Metylmalonsyre)",
          "ingress": "Både MMA og homocystein er etablerte markører for vitamin B12- og folat-mangel, og disse to analysene rekvireres ofte sammen. MMA  er en aminosyre som er avhengig av vitamin B12 (kobalamin) for å metaboliseres inn i sitronsyresyklus. Ved tilstrekkelig forsyning med vit. B12 viser MMA i blod et stabilt lavt nivå, mens vit B12-mangel fører til opphopning av MMA. MMA er høy hos spedbarn og er hos disse svakere assosiert med vit. B12. Økende MMA-verdier ses også ved økende alder og redusert nyrefunksjon.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:58:00.000Z"
        },
        {
          "utvalg": "NPU04073",
          "data": "homocystein_rb1.json",
          "publisert": "2024-06-25T14:00:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 300 000 Homocystein-prøver på rundt 260 000 pasienter i Norge. Andelen av den kvinnelige befolkningen i alderen 20-50 år som fikk målt MMA var dobbelt så stor som andelen av den mannlige befolkningen som tokfikk tatt samme prøve. Kjønnsforskjellene ble mindre fra 50-årsalderen, og utjevnet seg ved 70-årsalderen.  \n\n\n\nDet var stor variasjon i antall homocystein-prøver pr. innbygger mellom opptaksområdene. Det ble tatt flest prøver pr. innbygger i Helse Vest, hvor raten var fire ganger høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt langt flere Homocystein-prøver pr. innbygger på bosatte i opptaksområdet Bergen enn i andre opptaksområder. Figuren viser at prøveraten i Bergen var nesten dobbelt så høy som raten i Stavanger, som ligger nest høyest. Det ble i gjennomsnitt tatt 13 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Sørlandet. Figuren viser at antall prøver pr. innbyggere gikk opp for opptaksområdet Bergen i perioden, slik at forskjellen mellom opptaksområdene Bergen og Sørlandet var større i 2023 enn i 2021. \n\n\n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall homocystein-prøver blitt redusert med 77 %, svarende til ca. 245 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på knapt 14 millioner kroner pr. år. Hvis alle opptaksområdene hadde hatt samme prøverate som Bergen, ville det ført til en økning i refusjonsutbetaling fra HELFO på nesten 31 millioner kroner pr. år.",
          "overskrift": "Homocystein",
          "ingress": "Både homocystein og MMA er etablerte markører for vitamin B12- og folat-mangel, og disse to analysene rekvireres ofte sammen. Mangel på vitamin B12 og folat (vitamin B9) gir økt homocystein (Hcy). Ellers kan mutasjoner i flere ulike enzymer resultere i høye nivåer av homocystein  i blod og urin. Forhøyet homocystein kan i tillegg ses ved hypotyreose, nyresvikt, SLE, psoriasis, revmatoid artritt, maligne tilstander og ved nesten alle kroniske sykdommer. Homocystein er angitt å være en bedre markør enn MMA for vitamin B12-mangel hos små barn (<2 år).",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:59:00.000Z"
        },
        {
          "utvalg": " NPU02070 P-Folat",
          "data": "b9_rb1.json",
          "publisert": "2024-06-25T14:02:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 1,8 millioner folatprøver på i overkant av 1,3 millioner pasienter i Norge. 20-25 % av den kvinnelige befolkningen i alderen 20-50 år fikk målt folat årlig, tilsvarende andel for menn var 10 %. Kjønnsforskjellene ble mindre fra 50-årsalderen, og utjevnet seg ved 70-årsalderen, hvor andelen av befolkningen som årlig fikk målt folat steg til over 40 %.  \n\nDet var betydelig variasjon mellom opptaksområdene i antall folatprøver pr. innbygger. I perioden 2021-2023 ble det årlig tatt to ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Bergen sammenlignet med opptaksområdet Lovisenberg. Figuren viser at antall prøver pr. innbyggere økte for opptaksområdet Bergen i perioden. \n\nHvis alle opptaksområdene hadde hatt samme rate som Lovisenberg, ville antall folatprøver blitt redusert med 27 %, svarende til ca. 500 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på i overkant av 11 millioner kroner pr. år. Hvis alle opptaksområdene hadde hatt samme prøverate som Bergen, ville det ført til en økning i refusjonsutbetaling fra HELFO på over 18 millioner kroner pr. år.",
          "overskrift": "Folat (Vitamin B9)",
          "ingress": "Behovet for folat øker ved tilstander med økt celledeling, for eksempel hemolytisk anemi, psoriasis, revmatoid artritt, andre kronisk inflammatoriske tilstander og graviditet. Økt folattilskudd en måned før og under de 2 -3 første måneder av et svangerskap, har vist å redusere risiko for utvikling av nevralrørsdefekter hos fosteret. Folat er et B-vitamin som finnes i en rekke matvarer og bidrar i dannelse av aminosyrer. Folatmangel ses blant personer med mangelfullt kosthold (pasienter med spiseforstyrrelser, alkoholikere, enkelte eldre), pasienter med nedsatt opptak fra tarmen (malabsorpsjon), eller personer med visse sykdommer.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T14:01:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Hjerte/kar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "tekst boks",
          "tekst": "tekstboks ..."
        },
        {
          "type": "faktaboks",
          "overskrift": "fakta",
          "tekst": "faktaboks..."
        },
        {
          "utvalg": "NPU01566\n\nIntervall 4 uker\n\nn",
          "data": "kol_rb1.json",
          "publisert": "2024-06-25T14:07:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført ca. 1,9 millioner totalkolesterolprøver på i underkant av 1,4 millioner pasienter i Norge. I aldersgruppen 20-45 år er det flere kvinner enn menn som får behandling for hjerte-karsykdom (Hjerte-karregisteret (FHI) 2022). Våre analyser viste at en litt større andel kvinner enn menn i aldersgruppen 20-60 år fikk målt tatt totalkolesterol i perioden 2021-2023. Andelen av befolkningen som måltefikk tatt totalkolesterol steg jevnt fra 10 % ved 20 års alderen (kvinner) til om lag 30 % ved 60 års alderen. For aldersgruppen 60 - 80 år fortsatte andelen av befolkningen som måltefikk tatt totalkolesterol å stige, men i denne aldersgruppen var andelen menn som fikk tatt prøve høyere enn andelen kvinner.\n\n\n\nDet var betydelig variasjon mellom opptaksområdene i antall totalkolesterolprøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 40 % høyere enn i Helse Nord, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 1,8 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Nordland. \n\n\n\nHvis alle opptaksområdene hadde hatt samme rate som Nordland, ville antall totalkolesterolprøver blitt redusert med 28 %, svarende til ca. 550 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på i overkant av 5 millioner kroner pr. år. \n\n\n\nGjør kKloke valg anbefaler at det skal gå minst fire uker fra totalkolesterol er målt, til pasienten får gjentatt målingen. 2 % av totalkolesterolprøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 4 uker, altså tas ca. 37 000 prøver pr. år mindre enn 4 uker etter at pasienten sist fikk målt totalkolesterol. For flertallet av pasientene var disse prøvene sannsynligvis unødvendige.",
          "overskrift": "Totalkolesterol",
          "ingress": "Kolesterol er et fettstoff, og totalkolesterol er total mengde kolesterol i blodet og inkluderer HDL-kolesterol og LDL-kolesterol. Av kolesterolet i plasma finnes 60–70 prosent i LDL-partiklene, 25–35 prosent i HDL-partiklene. Blodprøven brukes ved vurdering av risiko for å utvikle hjertesykdom og karsykdom.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T14:04:00.000Z"
        },
        {
          "utvalg": "NPU01567\n\nintervall 4 uker",
          "data": "hdl_rb1.json",
          "publisert": "2024-06-26T09:08:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 2 millioner HDL-prøver på i underkant av 1,4 millioner pasienter i Norge.\n\nAndelen av befolkningen som fikk målt HDL steg jevnt i takt med økende alder. Årlig fikk ca 17 % av norske 40-åringer målt HDL, mens tilsvarende tall for 70-åringer var i overkant av 40 %. \n\n\n\nDet var betydelig variasjon mellom opptaksområdene i antall HDL-prøver pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var i underkant av 40 % høyere enn i Helse Nord og i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 1,6 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Nord-Trøndelag. \n\n\n\nHvis alle opptaksområdene hadde hatt samme rate som Nord-Trøndelag, ville antall HDL-prøver blitt redusert med 24 %, svarende til ca. 480 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på i ca. 4,5 millioner kroner pr. år. \n\nGjør kloke valg anbefaler at det skal gå minst fire uker fra HDL er målt, til pasienten får gjentatt målingen. Ca 2,5 % av HDL-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 4 uker, altså tas ca. 50 000 prøver pr. år som bryter med anbefalingen om minimum mindre enn 4 uker mellom måling avetter at pasienten sist fikk målt HDL. Dette er en relativt lav andel prøver med kort intervall, hvilket er positivt.",
          "overskrift": "HDL-kolesterol",
          "ingress": "HDL-kolesterol måles gjerne for å vurdere risiko for arteriosklerotisk hjerte-karsykdom, spesielt hvis kolesterol er forhøyet eller pasienten av annen grunn har økt risiko for arteriosklerotisk sykdom. Høy konsentrasjon av HDL-kolesterol betyr vanligvis lavere risiko for hjerte- og karsykdommer.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:06:00.000Z"
        },
        {
          "utvalg": "NPU01568\n\nIntervall 4 uker \n\nnew",
          "data": "ldl_rb1.json",
          "publisert": "2024-06-26T09:10:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført 2 millioner LDL-prøver på ca. 1,4 millioner pasienter i Norge. Andelen av befolkningen som fikk målt LDL-kolesterol steg jevnt i takt med økende alder. Årlig fikk ca 15 % av norske 40-åringer målt LDL-kolesterol, mens tilsvarende tall for 70-åringer var i overkant av 40 %. \n\nDet var betydelig variasjon mellom opptaksområdene i antall LDL-prøver pr. innbygger. Det ble også tatt flest LDL- prøver pr. innbygger i Helse Sør-Øst, hvor raten var i underkant av 40 % høyere enn i Helse Nord og i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt 60 % flere prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Vestfold sammenlignet med opptaksområdet Finnmark.\n\nHvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville antall LDL-prøver blitt redusert med 25 %, svarende til ca. 500 000 prøver årlig. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på i underkant av 5 millioner kroner pr. år. \n\nGjør kloke valg anbefaler at det skal gå minst fire uker fra LDL er målt, til pasienten får gjentatt målingen. Ca 2,5 % av LDL-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 4 uker, altså tas også ca. 50 000 prøver pr. år med kortere tidintervall mellommindre enn 4 uker etter at pasienten sist fikk målt LDL-måling enn anbefalt. Dette er en relativt lav andel prøver med kort intervall, hvilket er positivt.",
          "overskrift": "LDL-kolesterol",
          "ingress": "LDL-kolesterol måles gjerne for å vurdere risiko for arteriosklerotisk hjerte-karsykdom, spesielt hvis kolesterol er forhøyet. Måles også ved oppfølging av behandling hos pasienter som har kjent arteriosklerotisk hjerte-karsykdom. Risikoen for hjerte-/karsykdom øker ved høye verdier.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:09:00.000Z"
        },
        {
          "utvalg": "NPU21571\n\nintervall 1 uke",
          "data": "nt_pro_rb1.json",
          "publisert": "2024-06-26T09:13:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført knapt 450 000 NT-proBNP-prøver på knapt 280 000 pasienter i Norge. Andelen av befolkningen som fikk målt NT-proBNP steg jevnt fra 50-årsalderen. Årlig fikk 7 % av kvinnelige, norske 70-åringer målt NT-proBNP, tilsvarende tall  for menn var 11 %. Denne andelen doblet seg frem mot 80-årsalderen. \n\nDet var betydelig variasjon mellom opptaksområdene i antall NT-proBNP pr. innbygger. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var ca. 50 % høyere enn i Helse Midt-Norge, som hadde lavest rate. I perioden 2021-2023 ble det årlig tatt tre ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Sørlandet sammenlignet med opptaksområdet Stavanger. \n\nHvis alle opptaksområdene hadde hatt samme rate som Sørlandet, ville antall NT-proBNP-prøver økt med 67 %, svarende til i underkant av 300 000 prøver årlig. Det gis relativt høy refusjon pr. NT-proBNP-prøve, og 300 000 ekstra prøver ville derfor ført til en økning i utbetalt refusjon fra HELFO på i underkant av 39 millioner kroner pr. år.  \n\nGjør kloke valg anbefaler at det skal gå minst en uke fra NT-proBNP er målt, til pasienten får gjentatt målingen. 1,6 % av NT-proBNP-prøvene som ble tatt var gjentatte prøver tatt med kortere intervall enn 1 uke. Dette er en lav andel gjentatte prøver med kort intervall, hvilket er positivt.",
          "overskrift": "NT-proBNP",
          "ingress": "NT-proBNP analyseres ved mistanke om hjertesvikt og brukes til å vurdere effekt av behandling hos pasienter ved diagnostisert hjertesvikt fortrinnsvis ved hjertesviktpoliklinikkene. \n\nI 2022 har 6,9 % av befolkningen og litt flere menn (7,3 %) enn kvinner (6,4 %) fått behandling for hjerte- og karsykdom i spesialisthelsetjenesten. Flest personer i aldersgruppen 70-80 år har fått behandling for hjerte og karsykdom. (HK registeret)\n\nFørstegangstilfelle hjertesvikt (2022) 7439 (K) 9256 (M). dvs 45 % var kvinner. (Hjerte-kar registeret FHI)\n\nI Hjerte- og karregisteret ble det registrert 38 705 pasienter med hjertesvikt i 2022.\n\n15 729 av disse pasientene har ikke blitt registrert med denne diagnosen i spesialisthelsetjenesten i løpet av de fem forutgående årene og anses å være “nye” hjertesviktpasienter.\n\n45 prosent av pasientene som fikk førstegangs hjertesvikt i 2021 var kvinner.\n\nMedian alder for kvinner og menn med førstegangs hjertesvikt var henholdsvis 83 og 77 år.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:10:00.000Z"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/lab/shutterstock_2288089461.jpg",
  "shortTitle": "Helseatlas lab",
  "mainTitle": "Helseatlas lab"
}
