{
  "frontpagetext": "...",
  "filename": "lab",
  "publisert": false,
  "lang": "nb",
  "date": "2024-06-24T15:49:00.000Z",
  "ingress": "...",
  "kapittel": [
    {
      "overskrift": "Vitaminer/sporstoffer​",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Noe overordne om kapittelet hvis vi vil..."
        },
        {
          "utvalg": "NPU10267 P-Vitamin D (25-OH) (D2+D3)    \n\nNPU26810 P-25-OH Vitamin D2      \n\nNPU01435 P-25-OH Vitamin D3",
          "data": "dvit_rb1.json",
          "publisert": "2024-06-24T16:01:00.000Z",
          "resultat": "I perioden 2021-2023 ble det årlig utført i underkant av 2 millioner vitamin D-prøver på i underkant av 1,5 millioner pasienter i Norge. Det blir altså tatt slike prøver på langt flere pasienter enn det finnes indikasjon for. Ca. 10 % av D-vitamin-prøvene som tas er gjentatte prøver tatt med kortere intervall enn 12 uker, altså tas opp mot 200 000 prøver pr. år for raskt etter sist tatt prøve. \n\n\n\nAntall D- vitamin-prøver varierte betydelig. Det ble tatt flest prøver pr. innbygger i Helse Sør-Øst, hvor raten var 60 % høyere enn i Helse Nord, som hadde lavest rate. Det ble årlig tatt 2,3 ganger så mange prøver pr. 10 000 innbyggere på bosatte i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. Hvis alle opptaksområdene hadde hatt samme rate som Finnmark, ville det bli tatt knapt 900 000 færre vitamin D-prøver pr. år. Dette ville gitt en reduksjon i utbetalt refusjon fra HELFO på ca. 42 millioner kroner pr. år. \n\n\n\nAlder og kjønn\n\nCa 25 % av den kvinnelige befolkningen i Norge i alderen 20-50 år får tatt minst en vitamin D prøve årlig. Det samme gjelder ca. 12 % av menn. Vitamin D får mye oppmerksomhet i media, noe som kan bidra til at prøveraten er påfallende høy.",
          "overskrift": "Vitamin D",
          "ingress": "Måling av vitamin D er indisert hos en mindre gruppe pasienter med forstyrrelser i kalsiumstoffskiftet, mistenkt vitamin D–mangel som ved osteoporose, kroniske muskel- og skjelettsmerter, kronisk nyresykdom eller tilstander med redusert opptak i tarmen. Ved kontroll av behandling for vitamin D mangel anbefales det at ny prøve tas med et intervall på minst 3–4 måneder etter behandlingsstart eller doseendring. Det finnes lite vitamin D i vanlig kost (finnes i fet fisk, eggeplomme, ost). Sollys mot huden er vår viktigste vitamin D-kilde. Det er derfor anbefalt å ta tilskudd i form av tran eller tablett i vinterhalvåret.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-24T15:51:00.000Z"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/lab/shutterstock_2288089461.jpg",
  "shortTitle": "Helseatlas lab",
  "mainTitle": "Helseatlas lab"
}
