{
  "frontpagetext": "I helseatlas i ortopedi for Noreg har vi kartlagt geografisk variasjon i bruk av spesialisthelsetenester innan ortopedi i 2012–2016.",
  "filename": "ortopedi",
  "publisert": true,
  "lang": "nn",
  "date": "2018-12-10T12:00:00.000Z",
  "ingress": "Hovudfunn frå Helseatlas i ortopedi for Noreg er oppsummert under. Oppsummeringane inneheld også ei kort skildring av pasientutvala. Det blir vidare gitt informasjon om innbyggarane sin bruk av helsetenester i geografiske område (buområde/opptaksområde). Innbyggarane sin bruk blir målt som tal hendingar pr. 100 000 innbyggarar eller som prosentdelar av pasientane som får ei gitt teneste. Variasjonen i bruk mellom dei geografiske buområda er kommentert.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Les meir:** fleire resultat og analysar finst i [rapporten](/helseatlas/files/rapport_ortopedi.pdf)."
        }
      ]
    },
    {
      "overskrift": "Hofteleddsartrose",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Hofteleddsartrose skuldast  slitasje mot brusken på leddflatene over lengre tid. Meir enn 50 % av innbyggarane over 65 år har symptomgivande hofteleddsartrose, og førekomsten aukar sterkt med alderen. Omtrent 20 % har artrose i begge hofter. Smerte og redusert bevegelse i hofteleddet blir ofte gradvis verre. Dei fleste oppnår gode resultat med enkle tiltak som fysisk trening og smertelindrande medisinar. Ved invalidiserande hofteleddsartrose hos personar over 50 år, er innsetting av hofteprotese standardbehandling.\n\n### Bakgrunn\n\nHofteleddsartrose er definert ved hovud- eller bidiagnose M16 (ICD-10). Pasientar med hofteleddsartrose som også har hoftebrot (S72.0, S72.1, S72.2) i tilvisingsperioden er ekskluderte. Operativ behandling er definert ved diagnostisert hofteleddsartrose og samtidig ein eller fleire av  prosedyrekodane NFB01, NFB02, NFB03, NFB11, NFB12, NFB13, NFB20, NFB30, NFB40, NFB99, NFF11, NFF31, NFF91 (NCSP). Pasientar som er 18 år eller eldre er inkludert, med unntak i figur som viser kjønns- og aldersfordeling for opererte (alle aldrar).\n\nDet er årleg i gjennomsnitt over 7 400 pasientar med hofteleddsartrose som blir operert. Det utgjer halvparten av pasientane som er i kontakt med spesialisthelsetenesta på grunn av hofteleddsartrose.\n\n![](/helseatlas/img/no/ortopedi/o1ho-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Samla tal operasjonar for hofteleddsartrose, for heile landet i perioden 2012-2016. Pasientane er fordelt på kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1ho-rplot-kaj-pros-inndelt-offeige-offanna-privat-faktaark-1.png \"Operasjonsrate: Tal operasjonar for hofteleddsartrose per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Ratane er justert for kjønn og alder. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og er inndelt etter operert ved helseføretak eller avtalesjukehus som ligg i buområdet til pasienten, utanfor buområdet til pasienten eller operert ved anbodssjukehus eller hos avtalespesialist (uansett plassering).\")\n\n### Resultat\n\nDet er flest operasjonar for hofteleddsartrose per innbyggar i buområde Nord-Trøndelag, og færrast i buområde Finnmark. Prosentdel opererte er høgast i buområde Stavanger (62 %) og lågast i buområde Finnmark (39 %). Tal operasjonar per innbyggar er stabilt over tid på landsnivå, men det er ei merkbar endring frå år til år i enkelte buområde. \n\nDei aller fleste blir opererte på offentleg sjukehus, men i enkelte buområde er det ein forholdsvis stor del av pasientane som blir opererte på offentlege sjukehus i eit anna buområde.\n\nDet er store forskjellar mellom buområda i operasjonsteknikk brukt for innsetting av totalprotese. På landsnivå er det relativt jamn fordeling; innsetting av totalprotese med hybridteknikk (41 %), insetting utan sement (30 %) og insetting med sement (29 %).\n\n![](/helseatlas/img/no/ortopedi/o1ho-rplot-kaj-prosrate-medaarsrate-faktaark-1.png \"Operasjonsrate: Tal operasjonar for hofteleddsartrose per 100 000 innbyggarar (18 år og eldre), fordelt på buområde og landet. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016, og prikkane representerer ratar for kvart av åra. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nVariasjonen i operasjonsrate for hofteleddsartrose mellom buområda er relativt liten. Den kan til dels skuldast forskjellar mellom områda i genetiske faktorar eller andre kjenneteikn hos pasientane (type arbeid mv). Vi antar likevel at variasjonen heller skuldast skilnader i tilvisningspraksis, kapasitet og liknande faktorar, og karakteriserar derfor variasjonen som uønska.\n"
        }
      ]
    },
    {
      "overskrift": "Kneleddsartrose",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Kneleddsartrose skuldast slitasje av brusken på leddflatene over lang tid. Meir enn 30 % av innbyggarane over 65 år har kneleddsartose, og det er dobbelt så mange kvinner som menn med tilstanden. Smerte og redusert bevegelse i kneleddet blir ofte gradvis verre. Dei fleste oppnår gode resultat med enkle tiltak som fysisk trening og smertelindrande medisinar. Proteseoperasjon kan bli aktuell i sein fase av sjukdommen, og mange pasientar oppnår god smertelindring, betre funksjon og livskvalitet.\n\n### Bakgrunn\n\nKneleddsartrose er definert ved hovud- eller bidiagnose M17 (ICD-10). Operativ behandling er definert ved diagnostisert kneleddsartrose og samtidig ein eller fleire av prosedyrekodane NGB01, NGB02, NGB03, NGB04, NGB11, NGB12, NGB13, NGB14, NGB20, NGB30, NGB40, NGB99, NGK59, NGK69 (NCSP).  Pasientar som er 18 år eller eldre er inkludert, med unntak for figur som viser kjønns- og aldersfordeling for opererte (alle aldrar).\n\nDet er årleg i gjennomsnitt omtrent 5 500 pasientar men kneleddsartrose som blir operert med innsetting av protese eller med osteotomi. Det utgjer ein fjerdedel av pasientane som er i kontakt med spesialisthelsetenesta på grunn av kneleddsartrose.\n\n![](/helseatlas/img/no/ortopedi/o1kn-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Samla tal operasjonar for kneleddsartrose, for heile landet i perioden 2012-2016. Pasientane er fordelt på kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1kn-rplot-kaj-pros-inndelt-offeige-offanna-privat-faktaark-1.png \"Operasjonsrate: Tal operasjonar for kneleddsartrose per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Ratane er justert for kjønn og alder. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og er inndelt etter operert ved helseføretak eller avtalesjukehus som ligg i buområdet til pasienten, utanfor buområdet til pasienten eller operert ved anbodssjukehus eller hos avtalespesialist (uansett plassering).\")\n\n### Resultat\n\nDet er nesten dobbelt så vanleg å blir operert for kneleddsartrose, med innsetting av protese eller med osteotomi, i buområde Førde som i buområde OUS. Prosentdel opererte er lågast i buområde Finnmark (20 %) og høgast i buområde Vestfold (31 %). Tal operasjonar per innbyggar ser ut til å auke i mange buområde og på landsnivå. \n\nDei aller fleste blir opererte på offentleg sjukehus, men i enkelte buområde er det ein forholdsvis stor del av pasientane som blir opererte på offentleg sjukehus i eit anna buområde.\n\nInnsetting av totalprotese utgjer på landsnivå 85 % av operasjonane, delprotese 11 % og osteotomi 4 %.\n\n![](/helseatlas/img/no/ortopedi/o1kn-rplot-kaj-prosrate-medaarsrate-faktaark-1.png \"Operasjonsrate: Tal operasjonar for kneleddsartrose per 100 000 innbyggarar (18 år og eldre), fordelt på buområde og landet. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016, og prikkane representerer ratar for kvart av åra. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nVariasjonen i operasjonsrate for kneleddsartrose mellom buområda er moderat. Buområde Førde skil seg ut med høgast operasjonsrate, men mellom dei andre buområda er variasjonen relativt liten. Det føreligg ikkje kunnskap om forskjellar i førekomst av kneleddsartrose som kan forklare variasjonen, og den er vurdert til å vere uønska. \n\nOperativ behandling av kneleddsartrose auka litt i perioden. Dette er i samsvar med trendar i andre nordiske land og med tilrådingar i Noreg. \n"
        }
      ]
    },
    {
      "overskrift": "Artroskopi ved degenerative knelidingar",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Artroskopi (kikholsoperasjon) av kneleddet er den vanlegaste ortopediske operasjonen i Noreg. Halvparten av pasientane er 50 år eller eldre, og dei fleste har ei degenerativ kneliding, dvs. aldersrelaterte endringar i kneleddet, som slitasje av bruskoverflater (artrose) eller rifter i meniskar. Studiar har vist at artroskopi ved degenerative knelidingar, med skyljing av leddet og fjerning av meniskflikar og lause bruskbitar, har liten eller ingen effekt. Mellom anna i Helse Sør-Øst RHF har ein jobba målretta for å endre praksis, og vi ser i dei siste åra ein tydeleg nedgang i tal kneartroskopiar.\n\n### Bakgrunn\n\nDegenerative knelidingar er definert ved hovud- eller bidiagnose M17, M22.4, M23.2, M23.3, M23.4, M23.8 eller M23.9 (ICD-10). Operativ behandling (artroskopi) er definert ved diagnostisert degenerativ kneliding og samtidig ein eller fleire av  prosedyrekodane NGA11, NGD01, NGD11, NGD91, NGF01, NGF11, NGF31, NGF91 (NCSP) eller takstkode K05b. Pasientar som er 50 år eller eldre er inkludert, med unntak av i figuren som viser kjønns- og aldersfordeling på opererte (alle aldrar).\n\nÅrleg tal artroskopiar, for pasientar 50 år og eldre, minkar i perioden frå nær 9 000 til omtrent 4 000 for landet samla. \n\n![](/helseatlas/img/no/ortopedi/o1me-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Samla tal artroskopiar for degenerative knelidingar, for heile landet i perioden 2012-2016. Pasientane er fordelt på kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1me-rplot-kaj-pros-inndelt-offeige-offanna-privat-faktaark-1.png \"Operasjonsrate: Tal artroskopiar for degenerative knelidingar per 100 000 innbyggarar (50 år og eldre), fordelt på buområde. Ratane er justert for kjønn og alder. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og er inndelt etter operert ved helseføretak eller avtalesjukehus som ligg i buområdet til pasienten, utanfor buområdet til pasienten eller operert ved anbodssjukehus eller hos avtalespesialist (uansett plassering).\")\n\n### Resultat\n\nDet er meir enn fire ganger så vanleg med artroskopi for degenerative knelidingar i buområde Førde som i buområde Stavanger, og tal artroskopiar går ned i nesten alle buområda.  \n\nOver halvparten av artroskopiane er utført ved offentlege sjukehus (65 %), dei aller fleste i pasienten sitt buområde. I seks av buområda blir omtrent halvparten av artroskopiane utført på private anbodssjukehus eller hos avtalespesialistar, og prosentdelen er størst (65 %) i buområde St. Olavs.\n\nI 37 % av artroskopiane er hovudtilstanden kneleddsartrose, og prosentdelen varierer mellom buområda frå 18 % i buområde OUS til 63 % i buområde Bergen.\n\n![](/helseatlas/img/no/ortopedi/o1me-rplot-kaj-prosrate-medaarsrate-faktaark-1.png \"Operasjonsrate: Tal artroskopiar for degenerative knelidingar per 100 000 innbyggarar (50 år og eldre), fordelt på buområde og landet. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016, og prikkane representerer ratar for kvart av åra. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nVariasjonen i bruk av artroskopi som behandling for degenerative knelidingar hos pasientar 50 år og eldre er særleg stor. Det føreligg ikkje kunnskap om variasjon i førekomsten av degenerative knelidingar som kan forklare variasjonen, og den blir karakterisert som uønska. Variasjonen skuldast truleg forskjellar i preferanser og tilbod i spesialisthelsetenesta i ulike deler av landet.\n\nDet er ein tydleg reduksjon i tal artroskopiar i perioden, men bruken av artroskopisk kirurgi ved degenerative knelidingar er fortsatt uforholdsmessig stor.\n"
        }
      ]
    },
    {
      "overskrift": "Tommelartrose",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Tommelartrose skuldast slitasje av brusken på leddflatene over lengre tid, hos yngre ofte etter tidlegare skade eller brot. Om lag 10 % av personar over 30 år har tommelartrose, men ikkje alle har symptom. Smerte og redusert bevegelse i leddet blir ofte gradvis verre. Mange oppnår gode resultat med enkle tiltak som smertelindrande medisinar og avlasting med skinne. Operativ behandling kan vurderast ved lang tids utvikling av tilstanden; enten  rekonstruksjon av leddfunksjonen, avstiving av leddet eller innsetting av kunstig ledd (protese). Sjølv om det ikkje er fagleg semje om beste metode, oppnår pasientane ofte god smertelindring og god funksjon etter operasjon.\n\n### Bakgrunn\n\nTommelartrose er definert ved hovud- eller bidiagnose M18 (ICD-10). Operativ behandling er definert ved diagnostisert tommelartrose og samtidig ein eller fleire av  prosedyrekodane NDB01, NDB02, NDB03, NDB11, NDB12, NDB13, NDB20, NDB30, NDB40, NDB50, NDB80, NDB81, NDB82, NDB99, NDG02, NDG12, NDG22, NDG32, NDG42, NDG52, NDG92, NDK11 eller enkelte kodar frå kategoriblokkene NDE, NDF, NDK eller NDL (NCSP). Pasientar som er 18 år eller eldre er inkludert, med unntak i figuren som viser kjønns- og aldersfordeling for opererte (alle aldrar).\n\nDet er årleg i gjennomsnitt omtrent 800 pasientar med tommelartrose som blir operert i Noreg. Det utgjer i ein tredjedel av pasientane som er i kontakt med spesialisthelsetenesta på grunn av tommelartrose.\n\n![](/helseatlas/img/no/ortopedi/o1cm-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Samla tal operasjonar for tommelartrose, for heile landet i perioden 2012-2016. Pasientane er fordelt på kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1cm-rplot-kaj-pros-inndelt-offeige-offanna-privat-faktaark-1.png \"Operasjonsrate: Tal operasjonar for tommelartrose per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Ratane er justert for kjønn og alder. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og er inndelt etter operert ved helseføretak eller avtalesjukehus som ligg i buområdet til pasienten, utanfor buområdet til pasienten eller operert ved anbodssjukehus eller hos avtalespesialist (uansett plassering).\")\n\n### Resultat\n\nDet er tre gonger så vanleg å bli operert for tommelartrose i buområde Fonna som i buområde OUS. Med få operasjonar kan ein stor del av variasjonen likevel vere tilfeldig. Tal operasjonar per innbyggar ser ut til å auke i enkelte buområde. Prosentdel opererte er høgast i buområde Stavanger (42 %) og lågast i buområde OUS (16 %).  \n\nDei fleste (93 %) blir opererte på offentleg sjukehus. I enkelte buområde er det ein forholdsvis stor del av pasientane som blir opererte på offentleg sjukehus i eit anna buområde (opp til 75 %), eller ved offentleg finansierte private tenestetilbydarar (opp til 41 %).\n\nDet er stor variasjon i bruk av operasjonsteknikk mellom buområda. I løpet av perioden blir ekskisjonsartroplastikk den mest brukte. Interposisjonsartroplastikk er i slutten av perioden den nest vanlegaste.\n\n![](/helseatlas/img/no/ortopedi/o1cm-rplot-kaj-prosrate-samla2012-2016-medkonf95og998-faktaark-1.png \"Operasjonsrate: Tal operasjonar for tommelartrose per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Søylene viser gjennomsnittsverdien per år for perioden 2012--2016 med 95 % og 99,8 % konfidensintervall. Loddrett strek viser gjennomsnittsverdien for landet. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nVi har vurdert at den systematiske variasjonen i operativ behandling av tommelartrose er moderat til stor. Siden det er ikkje kjent at førekomsten av tommelartrose varierer tilsvarande mellom ulike deler av landet har vi vurdert variasjonen i operasjonsrate også er uønska.\n"
        }
      ]
    },
    {
      "overskrift": "Handleddsbrot",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Handleddsbrot er den mest vanlege brotskaden i Noreg, og utgjer omtrent 20 % av alle brot. Dette er blant dei høgaste førekomstane i verda. Det er flest gutar under 20 år og kvinner eldre enn 50 år som blir ramma av handleddsbrot. Nasjonale retningslinjer for behandling av handleddsbrot hos vaksne (publisert i 2013) er utarbeidd for å redusere variasjonen i behandlingsrutinane mellom sjukehusa, og for å gi pasientane ei optimal behandling. Stabile brot blir behandla konservativt, mens operasjon blir tilrådd ved ustabile handleddsbrot. Retninglinene tilrår operasjon med innsetting av plate, framfor ekstern fiksasjon eller andre måtar for å fiksere brotet. Når pasienten har lågt funksjonsnivå blir det tilrådd å vere tilbakehalden med operativ behandling.\n\n### Bakgrunn\n\nHandleddsbrot er definert ved hovud- eller bidiagnose S52.5 eller S52.6 (ICD-10). Operativ behandling er definert ved diagnostisert handleddsbrot og samtidig ein eller fleire av prosedyrekodane NCJ25, NCJ27, NCJ35, NCJ37, NCJ45, NCJ47, NCJ55, NCJ57, NCJ65, NCJ67, NCJ75, NCJ77, NCJ85, NCJ87, NCJ95, NCJ97 (NCSP).  Konservativ behandling er definert ved  diagnostisert handleddsbrot og fråvere av prosedyrekodar. Pasientar som er 18 år eller eldre er inkludert, med unntak i figur som viser kjønns- og aldersfordeling for opererte brot (alle aldrar).\n\nDet skjer årleg i gjennomsnitt omtrent 12 500 handleddsbrot i Noreg, og en tredjedel av brota blir opererte.\n\n![](/helseatlas/img/no/ortopedi/o1ra-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Tal operasjonar for handleddsbrot for heile landet i perioden 2012 – 2016. Pasientane er fordelt på kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1ra-rplot-kaj-pros-tilstandrate-2012-2016-konf95og998tilstand-sorttilstand-faktaark-1.png \"Brotrate: Tal handleddsbrot per 100~000 innbyggarar (18 år og eldre) per år i perioden 2012 – 2016. Gjennomsnittsverdiar med 95 % og 99,8 % konfidensintervall. Mørkare blå søyle representerer opererte brot. Loddrett strek viser brotrate for landet. Ratene er justerte for kjønn og alder.\")\n\n### Resultat\n\nDet er meir enn dobbelt så vanleg å bli operert for handleddsbrot i buområde Førde som i buområde Helgelandssykehuset. \n\nI buområda Finnmark og Helgelandssykehuset blir  22 % av handleddsbrota opererte, mot 47 % i buområde Vestfold. På landsnivå blir 31 % av alle handleddsbrot opererte.\n\nFiksasjon med plate er den vanlegaste operasjonsmetoden i nesten alle buområda. Berre i buområda Stavanger og Helgelandssykehuset blir ekstern fiksasjon brukt i stor grad.\n\n![](/helseatlas/img/no/ortopedi/o1ra-rplot-kaj-prosrate-medaarsrate-faktaark-1.png \"Operasjonsrate: Tal opererte handleddsbrot per 100 000 innbyggarar (18 år og eldre), fordelt på buområde og landet. Søylene viser gjennomsnittsverdien per år for 2012 – 2016, og prikkane representerer ratar for kvart av åra. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nVariasjonen i operasjonsrate for handleddsbrot er stor. Ein del av variasjonen skuldast skilnader i førekomst mellom buområda, men variasjonen både i prosentdel opererte og operasjonsrate er så pass stor at det er grunn til å tru at det framleis er ein komponent av uønska variasjon i behandling av handleddsbrot i perioden.\n\nI åra etter publiseringa av nasjonale retningslinjer (2013), ser vi at behandlingspraksis blir meir einsarta i landet. Variasjonen i operasjonsrate minkar, ved at operasjonsratane i buområde med flest og færrast operasjonar per innbyggar går mot landsgjennomsnittet.\n"
        }
      ]
    },
    {
      "overskrift": "Ankelbrot",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Ankelbrot er den nest vanlegaste brottypen i Noreg, og utgjer ca. 9 % av alle brot. Både unge menn og kvinner over 65 år er godt representert i pasientgruppa. Tal ankelbrot har auka i dei seinare åra, både på grunn av fleire eldre, og fordi fleire deltek i sport som kan føre til slik skade. Den vanlegaste typen ankelbrot er eit isolert brot på ein av \"kulane\" (malleolane) i ankelen, og utgjer 75 % av ankelbrota. Stabile brot kan vanlegvis behandlast konservativt, mens meir kompliserte brot som regel krev operasjon. Operativ behandling av ankelbrot har auka, som fylgje av påvist samanheng mellom nøyaktig gjenoppretting av feilstillinga i brotet, og betre ankelfunksjon. Auke i behandling av høgenergiskadar hos unge har også ført til at fleire friske og spreke eldre pasientar med ankelbrot blir operert.\n\n### Bakgrunn\n\nAnkelbrot er definert ved hovud- eller bidiagnose S82.3, S82.4, S82.5, S82.6, S82.7 eller S82.8 (ICD-10). Operativ behandling av ankelbrot er definert ved  diagnostisert ankelbrot og samtidig ein eller fleire av prosedyrekodane NHJ20, NHJ21, NHJ22, NHJ23, NHJ30, NHJ31, NHJ32, NHJ33, NHJ40, NHJ41, NHJ42, NHJ43, NHJ60, NHJ61, NHJ62, NHJ63, NHJ70, NHJ71, NHJ72, NHJ73, NHJ80, NHJ81, NHJ82, NHJ83, NHJ90, NHJ91, NHJ92, NHJ93 (NCSP). Konservativ behandling er definert ved diagnostisert ankelbrot og fråver av prosedyrekodar. Pasientar som er 18 år eller eldre er inkludert, med unntak av i figuren som viser kjønns- og aldersfordeling for opererte brot (alle aldrar).\n\nDet skjer årleg i gjennomsnitt over 9 000 ankelbrot i Noreg. Ein tredjedel av brota blir opererte.\n\n![](/helseatlas/img/no/ortopedi/o1an-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Tal operasjonar for ankelbrot for heile landet i perioden 2012-2016. Pasientane er fordelt på kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1an-rplot-kaj-pros-tilstandrate-2012-2016-konf95og998tilstand-sorttilstand-faktaark-1.png \"Brotrate: Tal ankelbrot per 100 000 innbyggarar (18 år og eldre) per år i perioden 2012-2016. Gjennomsnittsverdiar med 95 % og 99,8 % konfidensintervall. Mørkare blå søyle representerer opererte brot. Loddrett strek viser brotrate for landet. Ratane er justerte for kjønn og alder.\")\n\n### Resultat\n\nVariasjonen mellom buområda i kor mange som blir operert for ankelbrot er større enn det som skuldast tilfeldigheiter. Buområde Nord-Trøndelag har flest og buområde Stavanger færrast opererte ankelbrot per innbyggar. \n\nProsentdel opererte ankelbrot varierer frå nær 30 % i buområda Stavanger og Finnmark, til 42 % i buområde Østfold. På landsnivå blir 33 % av alle ankelbrot opererte.\n\n![](/helseatlas/img/no/ortopedi/o1an-rplot-kaj-prosrate-medaarsrate-faktaark-1.png \"Operasjonsrate: Tal opererte ankelbrot per 100 000 innbyggarar (18 år og eldre), fordelt på buområde og landet. Søylene viser gjennomsnittsverdien per år for 2012-2016, og prikkane representerer ratar for kvart av åra. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nVariasjonen i operasjonsrate for ankelbrot er moderat til liten. Buområde Stavanger skil seg ut med låg operasjonsrate. Variasjonen mellom øvrige buområde er liten. \n\nBrotraten varierer lite mellom buområda, og vi har vurdert at variasjonen først og fremst kan reflektere variasjonen i førekomst av ankelbrot. Brotraten kan forklare noko av variasjonen i operasjonsratar, men vi ser variasjon også i prosentdel opererte, der buområde Østfold skil seg ut med ein større prosentdel. Det vanskeleg å vurdere om den observerte variasjonen er uønska.\n"
        }
      ]
    },
    {
      "overskrift": "Hoftebrot",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Hoftebrot er ein av dei tre vanlegaste typar  brot i Noreg, og Noreg har høgast førekomst av hoftebrot i Europa. Hovuddelen av pasientane er eldre kvinner, og pasientane er ofte skrøpelege og har som regel fleire sjukdommar. Behandlinga for hoftebrot er operasjon innan det første eller andre døgnet etter skaden, med enten innsetting av protese eller fiksasjon av brotet. Brei geriatrisk vurdering av eldre pasientar med hoftebrot kan resultere i høgare overleving, kortare liggetid, lågare kostnader og færre som blir utskrivne til institusjon. Norske retningslinjer for tverrfagleg behandling av hoftebrot (publisert i 2018) gir tilrådingar om behandling og rehabilitering.\n\n### Bakgrunn\n\nOperativ behandling av hoftebrot er definert ved hovud- eller bidiagnose S72.0, S72.1 eller S72.2 (ICD-10) og samtidig ein eller fleire av  prosedyrekodane i kategoriblokka NFB, eller NFJ20, NFJ21, NFJ22, NFJ30, NFJ31, NFJ32, NFJ40, NFJ41, NFJ42, NFJ50, NFJ51, NFJ52, NFJ60, NFJ61, NFJ62, NFJ70, NFJ71, NFJ72, NFJ80, NFJ81, NFJ82, NFJ90, NFJ91, NFJ92. Pasientar 18 år eller eldre er inkludert i utvalet, med unntak i figuren som viser kjønns- og aldersfordeling for opererte brot (alle aldrar).\n\nDet skjer årleg i gjennomsnitt nær 9 000 hoftebrot i Noreg. Av desse er 61 % lårhalsbrot og 39 % trokantære brot. \n\n![](/helseatlas/img/no/ortopedi/o1pf-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Tal operasjonar for hoftebrot for heile landet i perioden 2012-2016. Pasientane er fordelt på kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1pf-laarhals-rplot-kaj-prosrate-samla2012-2016-medkonf95og998-faktaark-1.png \"Operasjonsrate: tal opererte lårhalsbrot per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 med 95 % og 99,8 % konfidensintervall. Loddrett strek viser gjennomsnittsverdien for landet. Ratene er justerte for kjønn og alder.\")\n\n### Resultat\n\nTal opererte lårhalsbrot per innbyggar er høgare enn gjennomsnittet i buområda Østfold og Innlandet, og litt lågare enn gjennomsnittet i buområda OUS og Vestre Viken. Den vanlegaste behandlinga for lårhalsbrot er innsetting av delprotese (62 %), og prosentdelen varierar mellom buområda frå 37 % i buområde Helgelandssykehuset, til 77 % i buområde Østfold.\n\nTal opererte trokantære brot per innbyggar er høgare enn gjennomsnittet i buområde Innlandet, og lågare enn gjennomsnittet i buområda Finnmark og Stavanger. For trokantære brot er fiksasjon med margnagle eller glideskrue dei to vanlegaste operasjonsteknikkane. Margnagle blir mest brukt i buområda Østfold (94 %) og Førde (over 92 %) og glideskrue i buområde Stavanger (79 %). Andre fiksasjonsmetodar er vanlegast i buområde Finnmark (72 %). \n\n![](/helseatlas/img/no/ortopedi/o1pf-trokant-rplot-kaj-prosrate-samla2012-2016-medkonf95og998-faktaark-1.png \"Operasjonsrate: tal opererte trokantære brot (hoftebrot som ikkje er lårhalsbrot) per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 med 95 % og 99,8 % konfidensintervall. Loddrett strek viser gjennomsnittsverdien for landet. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nVariasjonen i operasjonar for hoftebrot er større enn det som skuldast tilfeldigheter, men likevel liten. Dei aller fleste pasientane med hoftebrot blir opererete, og det er fagleg semje om operasjonsindikasjonane. Vi har vurdert at variasjonen i operasjonsratane primært reflekterer variasjonen i førekomst av hoftebrot, og er dermed ønska.\n\nPasientar som blir operert for hoftebrot ligg i gjennomsnitt 5,9 døgn på sjukehus. Liggetida i buområdet med lengst liggetid (Førde) er 3 dagar lengre enn i buområde med kortast liggetid (Stavanger).\n"
        }
      ]
    },
    {
      "overskrift": "Skulderbrot",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Skulderbrot utgjer omlag 5 % av ekstremitetsbrota hos vaksne. Hos personar over 60 år er skulderbrot den tredje mest vanlege typen brot, etter hofte- og handleddsbrot. Konservativ behandling kan vere aktuelt i omlag 80 % av skulderbrota. Ved stor feilstilling eller når beinet er knust i fleire bitar kan det bli aktuelt å operere. Det skjer ved innsetting av enten pinnar, plater eller protese. I 20 - 35 % oppstår også skade på nerver og blodkar ved skulderbrot, og skada blodtilførsel til beinet eller manglande tilheling av brotet kan på eit seinare tidspunkt føre til behov for proteseoperasjon.\n\n### Bakgrunn\n\nSkulderbrot er definert ved hovud- eller bidiagnose S42.2 (ICD-10). Operativ behandling er definert ved diagnostisert skulderbrot og samtidig ein eller fleire av prosedyrekodane NBJ21, NBJ31, NBJ41, NBJ51, NBJ61, NBJ71, NBJ81, NBJ91, NBB02, NBB12, NBB20, NBB30, NBB40, NBB99 (NCSP).  Konservativ behandling er definert ved  diagnostisert skulderbrot og fråvere av prosedyrekodar. Pasientar som er 18 år eller eldre er inkludert, med unntak av i figuren som viser kjønns- og aldersfordeling for opererte brot (alle aldrar).\n\nDet skjer årleg i gjennomsnitt over 5 500 skulderbrot i Noreg, og 16 % av brota blir opererte.\n\n![](/helseatlas/img/no/ortopedi/o1ph-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Tal operasjonar for skulderbrot for heile landet i perioden 2012-2016. Pasientane er fordelt på kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1ph-rplot-kaj-pros-tilstandrate-2012-2016-konf95og998tilstand-sorttilstand-faktaark-1.png \"Brotrate: Tal skulderbrot per 100 000 innbyggarar (18 år og eldre) per år i perioden 2012-2016. Gjennomsnittsverdiar med 95 % og 99,8 % konfidensintervall. Mørkare blå søyle representerer opererte brot. Loddrett strek viser brotrate for landet. Ratene er justerte for kjønn og alder.\")\n\n### Resultat\n\nDet er tre gonger så vanleg å bli operert i buområde Førde, som i buområde UNN. Fordi det er få operasjonar i perioden kan ein relativt stor del av den observerte variasjonen vere tilfeldig. For buområde Finnmark er tal pasientar med skulderbrot i perioden så lite at operasjonraten er usikker.\n\nTal operasjonar per år er stabil på landsnivå, med til dels store endringar i buområda. Tydlegast i buområde Førde der tal operasjonar går ned gjennom heile perioden. \n\nBuområda Østfold og Førde skil seg ut med 25 % opererte skulderbrot, mens prosentdelen er lågast i buområda OUS (13 %), Bergen (12 %), UNN (11 %) og Finnmark.\n\n![](/helseatlas/img/no/ortopedi/o1ph-rplot-kaj-prosrate-samla2012-2016-medkonf95og998-faktaark-1.png \"Operasjonsrate: Tal opererte skulderbrot per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Søylene viser gjennomsnittsverdien per år for perioden 2012–2016 med 95 % og 99,8 % konfidensintervall. Loddrett strek viser gjennomsnittsverdien for landet. Ratane er justert for kjønn og alder. Finnmark: det er færre enn 40 unike personar som ligg til grunn for utrekninga, og raten er derfor usikker.\")\n\n### Kommentar\n\nDen systematiske variasjonen i operativ behandling av skulderbrot er moderat til stor. Variasjonen i brotrate er ikkje stor mellom buområda og det er grunn til å tru at det er uønska variasjon i operativ behandling av skulderbrot. \n\nProsentdel opererte skulderbrot er litt lågare enn venta, men i samsvar med kor stor del av pasientar med skulderbrot som, både nasjonalt og internasjonalt, ein reknar med har nytte av operativ behandling.\n"
        }
      ]
    },
    {
      "overskrift": "Kragebeinsbrot",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Førekomsten av kragebeinsbrot er aukande, og utgjer 5 - 10 % av alle brot. Det er oftast barn og unge som bryt kragebeinet, og det er vanlegare hos menn enn kvinner. I omlag 80 % av tilfella, skjer brotet i midtre tredjedel av beinet, mens brot i ytre og indre tredjedel er mindre vanlege. Hos barn er brotet av ein litt anna karakter, på grunn av meir fleksible knoklar, og det gror raskare saman. Dei fleste vaksne med kragebeinsbrot blir behandla konservativt, og for barn er konservativ behandling hovudregelen. Operasjon blir i hovudsak vurdert ved stor feilstilling, eller fare for skade på blodkar, lunge, og nervesenter som ligg rett under beinet. Operasjon kan også vurderast ved behandling av unge og aktive pasientar med behov for rask tilbakekomst til fysisk aktivitet. Det har i fleire land vore ein auke i tal pasientar, både unge og vaksne, som blir operativt behandla ved kragebeinsbrot. Dette trass i diskusjonen om nytten er større enn risikoen ved operativ behandling av kragebeinsbrot hos unge.\n\n### Bakgrunn\n\nKragebeinsbrot er definert ved hovud- eller bidiagnose S42.0 (ICD-10). Operativ behandling er definert ved diagnostisert skulderbrot og samtidig ein eller fleire av  prosedyrekodane NBJ22, NBJ32, NBJ42, NBJ52, NBJ62, NBJ72, NBJ82, NBJ92 (NCSP).  Konservativ behandling er definert ved  diagnostisert skulderbrot og fråvere av prosedyrekodar. Pasientar i alle aldrar er inkludert. \n\nDet skjer årleg i gjennomsnitt nær 5 000 kragebeinsbrot i Noreg, og 13 % av brota blir operert. \n\n![](/helseatlas/img/no/ortopedi/o1cl-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Tal operasjonar for kragebeinsbrot for heile landet i perioden 2012-2016. Pasientane er fordelt på kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1cl-rplot-kaj-pros-tilstandrate-2012-2016-konf95og998tilstand-sorttilstand-faktaark-1.png \"Brotrate: Tal kragebeinsbrot per 100 000 innbyggarar per år i perioden 2012-2016. Gjennomsnittsverdiar med 95 % og 99,8 % konfidensintervall. Mørkare blå søyle representerer opererte brot. Loddrett strek viser brotrate for landet. Ratane er justerte for kjønn og alder.\")\n\n### Resultat\n\nDet er dobbelt så vanleg å bli operert for kragebeinsbrot i buområde Østfold som i buområde Fonna. Det blir utført få operasjonar per år, og små endringar i tal operasjonar kan påverke ratane.\n\nProsentdelen av pasientar med kragebeinsbrot (alle aldrar) som blir operert varierar frå 9 % i buområda OUS og Fonna, til 21 % i buområde Førde. Born under 10 år blir sjeldan opererte for kragebeinsbrot. I aldersgruppa 10 - 19 år blir 9 % av pasientane opererte, og dei fleste er 16 år og eldre. \n\n![](/helseatlas/img/no/ortopedi/o1cl-rplot-kaj-prosrate-samla2012-2016-medkonf95og998-faktaark-1.png \"Operasjonsrate: Tal opererte kragebeinsbrot per 100 000 innbyggarar, fordelt på buområde. Søylene viser gjennomsnittsverdien per år for perioden 2012–2016 med 95 % og 99,8 % konfidensintervall. Loddrett strek viser gjennomsnittsverdien for landet. Ratane er justert for kjønn og alder. Helgelandssykehuset: det er færre enn 40 unike personar som ligg til grunn for utrekningane, og raten er derfor usikker.\")\n\n### Kommentar\n\nVariasjonen i behandling av kragebeinsbrot er moderat. Sjølv om det er dobbelt så mange som blir operert i buområde med høgast operasjonsrate, som i buområde med lågast rate, er tal operasjonar lite, og ein relativt stor del av den observerte variasjonen kan vere tilfeldig. Tal kragebeinsbrot varierer lite mellom buområda, og det kan ikkje utelukkast at variasjonen i operativ behandling av kragebeinsbrot til dels er uønska. \n"
        }
      ]
    },
    {
      "overskrift": "Prolaps i korsryggen",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Ryggsmerter relatert til prolaps i korsryggen er vanlege. Både kvinner og menn er utsett for å få prolaps med isjias i 30-50 års alderen, med ei overvekt av menn. Dei fleste opplever spontan betring i løpet av månader, og konservativ behandling er ofte tilstrekkeleg. Operasjon kan bli aktuelt for pasientar med vedvarande og funksjonsnedsettande isjiassmerter. I sjeldne tilfeller kan akuttoperasjon innan 24 timar vere nødvendig for å hindre permanent nerveskade. Dei aller fleste kjem tilbake i jobb etter operasjon, og er nøgde med resultatet.\n\n### Bakgrunn\n\nProlaps i korsryggen (med isjias) er definert ved hovud- eller bidiagnose M51.1, M51.2, M51.3, M51.8 eller M51.9 (ICD-10). Operativ behandling er definert ved diagnostisert prolaps i korsryggen og samtidig ein eller fleire av prosedyrekodane ABC07, ABC16, ABC26, ABC36, ABC40, ABC56, NAG34, NAG36, NAG44, NAG46, NAG54, NAG56, NAG64, NAG66, NAG74 og NAG76 (NCSP). Pasientar som er 18 år eller eldre er inkludert, med unntak i figurane som viser kjønns- og aldersfordeling for opererte (alle aldrar).\n\nDet er årleg i gjennomsnitt 3 200 pasientar som blir operert for skiveprolaps i korsryggen i Noreg. Det utgjer 27 % av pasientane med diagnostisert prolaps som er i kontakt med spesialisthelsetenesta.\n\n![](/helseatlas/img/no/ortopedi/o1pr-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Samla tal operasjonar for prolaps i korsryggen, for heile landet i perioden 2012-2016. Pasientane er fordelt etter kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1pr-rplot-kaj-pros-inndelt-offeige-offanna-privat-faktaark-1.png \"Operasjonsrate: Tal operasjonar for prolaps i korsryggen per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Ratane er justert for kjønn og alder. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og er inndelt etter operert ved helseføretak eller avtalesjukehus som ligg i buområdet til pasienten, utanfor buområdet til pasienten eller operert ved anbodssjukehus eller hos avtalespesialist (uansett plassering).\")\n\n### Resultat\n\nDet er meir enn dobbelt så vanleg med operasjon for prolaps i korsryggen i buområde Nord-Trøndelag som i buområde Telemark. \n\nProsentdel opererte er høgast i buområde St. Olavs og Stavanger (36 %) og lågast i buområde Telemark (14 %). Tal operasjonar per innbyggar er relativt stabile over tid, men ser ut til å auke i enkelte buområde. \n\nDei fleste blir opererte på offentleg sjukehus (90 %). I enkelte buområde blir nesten alle pasientar opererte på offentleg sjukehus i eit anna buområde (opp til 93 %), og i mindre grad hos private helseaktørar (opp til 28 %).\n\n![](/helseatlas/img/no/ortopedi/o1pr-rplot-kaj-prosrate-medaarsrate-faktaark-1.png \"Operasjonsrate: Tal operasjonar for prolaps i korsryggen per 100 000 innbyggarar (18 år og eldre), fordelt på buområde og landet. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og prikkane representerer ratar for kvart av åra. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nDet er relativt stor variasjon i operativ behandling av prolaps i korsryggen. Det er spesielt buområde Nord-Trøndelag som skilde seg ut med høg operasjonsrate. Vi har vurdert variasjonen i operasjonsrate til å vere uønska, fordi det ikkje er kjent at førekomsten av prolaps i korsryggen varierer tilsvarande mellom ulike deler av landet.\n\nDet var  ein tydleg variasjon mellom buområda også i tal pasientar med prolaps per 100 000 innbyggarar som var i kontakt med spesialisthelsetenesta, og i prosentdel opererte. Dette tenker vi kan reflektere ulik praksis ved sjukehus når det gjeld handtering av tilvisingar, men eventuelt også mangel på sterke retningliner.  \n"
        }
      ]
    },
    {
      "overskrift": "Spinal stenose i korsryggen",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Spinal stenose i korsryggen, det vil seie trang ryggmargskanal, er ei aldersrelatert slitasjeliding, som hos nær 10 % av innbyggarane er årsak til ryggsmerter, og eventuelt også smerter og redusert muskelkraft i beina. Ryggsmerter på grunn av spinal stenose er vanlegast i 50-60 års alder, og førekomsten vil truleg auke med fleire eldre innbyggarar. Konservativ behandling er tilstrekkeleg i dei fleste tilfelle, men operativ behandling kan vere aktuelt ved intense plager hos nøye utvalde pasientar. Ved operasjon blir strukturar som gir innsnevring og trykk på ryggmargen eller nerverøter fjerna, og i tillegg kan avstiving av virvlar vere aktuelt. Pasientar som blir opererte opplever ei tydeleg betring av funksjon, livskvalitet og arbeidsevne, men mange vil ha restplager etter operasjon.\n\n### Bakgrunn\n\nSpinal stenose i korsryggen er definert ved hovud- eller bidiagnose M48.0, M43.1, M47.2, M99.3 eller M99.6 (ICD-10). Operativ behandling er definert ved diagnostisert spinal stenose i korsryggen og samtidig ein eller fleire av prosedyrekodane ABC07, ABC16, ABC26, ABC36, ABC40, ABC56, ABC66, ABC99, NAG34, NAG36, NAG44, NAG46, NAG54, NAG56, NAG64, NAG66, NAG74, NAG76, NAG94 og NAG96 (NCSP). Pasientar som er 18 år eller eldre er inkludert, med unntak for figur som viser kjønns- og aldersfordeling for opererte (alle aldrar).\n\nDet er årleg i gjennomsnitt 3 200 operasjonar for behandling av spinal stenose i korsryggen per år i Noreg, og det utgjer 34 % av pasientane med diagnostisert spinal stenose som er i kontakt med spesialisthelsetenesta.\n\n![](/helseatlas/img/no/ortopedi/o1ss-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Samla tal operasjonar for spinal stenose i korsryggen, for heile landet i perioden 2012-2016. Pasientane er fordelt etter kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1ss-rplot-kaj-pros-inndelt-offeige-offanna-privat-faktaark-1.png \"Operasjonsrate: Tal operasjonar for spinal stenose i korsryggen per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Ratane er justert for kjønn og alder. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og er inndelt etter operert ved helseføretak eller avtalesjukehus som ligg i buområdet til pasienten, utanfor buområdet til pasienten eller operert ved anbodssjukehus eller hos avtalespesialist (uansett plassering).\")\n\n### Resultat\n\nDet er dobbelt så vanleg med operasjon for spinal stenose i korsryggen i buområde Vestre Viken som i buområde Finnmark. \n\nTal operasjonar per innbyggar varierer frå år til år i buområda, og ser ut til å auke litt på landsbasis. Prosentdel pasientar med spinal stenose som blir operert er høgast i buområde Stavanger (44 %) og lågast i buområde Finnmark (19 %). \n\nDei fleste blir opererte på offentleg sjukehus (89 %). I enkelte buområde er alle, eller mange av pasientane opererte på offentleg sjukehus i eit anna buområde, og i mindre grad ved anbodssjukehus eller avtalespesialistar (opp til 35 %).\n\n![](/helseatlas/img/no/ortopedi/o1ss-rplot-kaj-prosrate-medaarsrate-faktaark-1.png \"Operasjonsrate: Tal operasjonar for spinal stenose i korsryggen per 100 000 innbyggarar (18 år og eldre), fordelt på buområde og landet. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og prikkane representerer ratar for kvart av åra. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nVariasjonen i operativ behandling av spinal stenose i korsryggen er stor. Det føreligg ikkje kunnskap om ulik sjuklegheit som kan forklare forskjellane i bruk av operativ behandling, og variasjonen er karakterisert som uønska.\n\nDet er også variasjon både i tal pasientar i kontakt med spesialisthelsetenesta, og i kor stor prosentdel av desse pasientane som blir opererte. Ein stor del av den observerte variasjonen reflekterer truleg både tilstanden sin kompleksitet, ein mangel på klassifikasjonssystem for tilstanden og retningsliner for behandlinga. Dette gjer at vurdering av både tilvisnings- og operasjonsbehov i stor grad blir påverka av skjønn.\n"
        }
      ]
    },
    {
      "overskrift": "Andre korsryggsmerter",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Med andre korsryggsmerter (lumbago) meiner vi her ryggsmerter, der det ikkje er aktuelt med operasjon. Pasientar med slike smerter utgjer ein relativ stor del av pasientane innlagt på ortopedisk avdeling. Innlegging kan vere nødvendig for tilstrekkeleg medikamentell smertelindring, og utgreiing av smerteårsak for planlegging av vidare behandling. Dersom det ikkje er indikasjonar for operasjon, og ved fare for utvikling av langvarige ryggsmerter, kan tilvising til fysioterapi eller fysikalsk medisinsk behandling bli aktuelt for rettleia trening, informasjon og behandling. Dei fleste pasientar med korsryggsmerter blir friske innan noken månadar, men omtrent 40 % får ryggsmerter på nytt innan eit halvt år. Av dei som har ryggsmerter for første gang blir smertene langvarige hos omtrent ein prosent.\n\n### Bakgrunn\n\nAndre korsryggsmerter er definert ved hovud- eller bidiagnose M54.4, M54.5, M54.8 eller M54.9 (ICD-10). Pasientar som er 18 år eller eldre er inkludert, med unntak for figur som viser kjønns- og aldersfordeling for pasientar innlagt for andre korsryggsmerter (alle aldrar).\n\nDet er årleg i gjennomsnitt 2 500 personar som blir innlagt på grunn av andre korsryggsmerter i Noreg. \n\n![](/helseatlas/img/no/ortopedi/o1lu-rplot-kjonnalderford-10-tilstand-faktaark-1.png \"Samla tal innleggingar for andre korsryggsmerter, for heile landet i perioden 2012-2016. Pasientane er fordelt etter kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1lu-rplot-kaj-tilstandrate-medaarsrate-faktaark-1.png \"Innlegginsrate: tal innleggingar for andre korsryggsmerter, per 100 000 innbyggar (18 år og eldre), fordelt på buområde og landet. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og prikkane representerer ratar for kvart av åra. Ratane er justert for kjønn og alder.\")\n\n### Resultat\n\nInnlegging for andre korsryggsmerter er meir enn dobbelt så vanleg i buområde Førde som i buområde OUS. \n\nDet er store variasjonar i tal innleggingar per år i enkelte buområde. Innleggingsraten går spesielt tydeleg ned i buområda Telemark og Vestfold, og ser også ut til å minke på landsnivå.\n\n![](/helseatlas/img/no/ortopedi/o1lu-rplot-kaj-tilstandrate-2012-2016-konf95og998tilstand-sorttilstand-faktaark-1.png \"Innlegginsrate: tal innleggingar for andre korsryggsmerter, per 100 000 innbyggar (18 år og eldre), fordelt på buområde og landet. Innleggingsraten er gjennomsnitt for åra 2012-2016, med 95 % og 99,8 % konfidensintervall. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nDet er stor variasjon i innleggingsrate ved korsryggsmerter. Vi har karakterisert variasjonen i innleggingsrate som uønska fordi det er ikkje kjent at førekomsten av korsryggsmerter varierer tilsvarande mellom ulike deler av landet.\n"
        }
      ]
    },
    {
      "overskrift": "Skade på fremre korsband",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Skade på fremre korsband er den vanlegaste alvorlege kneskaden på verdsbasis. I Noreg blir omtrent 4 000 korsband skada kvart år og halvparten av desse blir operert. Dette er ein skade som først og fremst rammar den yngre delen av innbyggarane, og pasientane som blir operert er i gjennomsnitt 29 år. Det er litt fleire menn (56 %) enn kvinner som blir opererte, og omtrent 70 % av skadane skjer i samband med idrettsaktivitetar; ofte fotball, handball eller alpint. Konservativ behandling kan vere tilstrekkeleg, men operativ behandling blir ofte gjennomført for å betre stabiliteten i kneet og redusere risikoen for eventuell seinare artrose. Den vanligaste operasjonsmetoden er å erstatte det øydelagde korsbandet med eiga sene, og operasjonen blir ofte utført dagkirurgisk. \n\n### Bakgrunn\n\nSkade på fremre korsbands er definert ved hovud- eller bidiagnose S83.5, S83.7, M23.5 eller M23.51 (ICD-10). Operativ behandling er definert ved diagnostisert fremre korsbandsskade og samtidig ein eller fleire av  prosedyrekodane NGE11, NGE15, NGE21, NGE25, NGE31, NGE35, NGE41, NGE45, NGE51, NGE55, NGE91 eller NGE95 (NCSP).  Pasientar i alle aldrar er inkludert i utvalet.\n\nDet er årleg i gjennomsnitt 1 500 offentleg finansierte operasjonar for behandling av fremre korsbandsskade i Noreg.\n\n![](/helseatlas/img/no/ortopedi/o1fr-rplot-kjonnalderford-10-prosedyrar-faktaark-1.png \"Samla tal operasjonar for fremre korsband, for heile landet i perioden 2012-2016. Pasientane er fordelt etter kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1fr-rplot-kaj-pros-inndelt-offeige-offanna-privat-faktaark-1.png \"Operasjonsrate: Tal operasjonar for fremre korsbandsskade per 100 000 innbyggarar (18 år og eldre), fordelt på buområde. Ratane er justert for kjønn og alder. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 og er inndelt etter operert ved helseføretak eller avtalesjukehus som ligg i buområdet til pasienten, utanfor buområdet til pasienten eller operert ved anbodssjukehus eller hos avtalespesialist (uansett plassering).\")\n\n### Resultat\n\nDet er fire gonger så vanleg med operasjon for skade på fremre korsband i buområde Førde som i buområde Telemark.\n\nDei aller fleste blir opererte på offentlege sjukehus (75 %), men i fleire buområde er det ein stor del av pasientane som blir opererte hos private tilbydarar med offentleg fiansiering (opp til 55 %). Pasienter med skade på fremre korsband som blir operert av private tilbydarar gjennom helseforsikring eller privat finansiering er ikkje inkludert i analysane, men utgjer ein forholdsvis stor del av alle opererte.\n\n![](/helseatlas/img/no/ortopedi/o1fr-rplot-kaj-prosrate-samla2012-2016-medkonf95og998-faktaark-1.png \"Operasjonsrate: Tal operasjonar for skade på fremre korsband per 100~000 innbyggarar (alle aldrar), fordelt på buområde. Søylene viser gjennomsnittsverdien per år for perioden 2012-2016 med 95 % og 99,8 % konfidensintervall. Loddrett strek viser gjennomsnittsverdien for landet. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nDet er stor variasjon i operativ behandling av skade på fremre korsband. Det er ikkje kjent at førekomsten av skade på fremre korsband varierer tilsvarande mellom ulike deler av landet, og variasjonen i offentleg finansiert operativ behandling av skade på fremre korsband blir karakterisert som uønska.\n\nOperativ behandling av barn med skade på fremre korsband er omdiskutert. Praksis i Noreg har vore relativt restriktiv av omsyn til risiko for skade på knoklar i vekstfase. Dei fleste opererte i aldersgruppa 10-19 år, er 16 år og eldre (82 %).\n"
        }
      ]
    },
    {
      "overskrift": "Hjernerystelse",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Vanlege årsaker til hjernerystelse er trafikkulukker, idrett, overfall og fall. Symptoma skuldast, som namnet seier, at hjernen blir rista. Pasienten kan, i tillegg til tap av medvit, oppleve hukommelsestap, konsentrasjonsvanskar, hovudverk, svimmelheit, kvalme, brekningar eller oppkast. Symptoma på hjernerystelse er som oftast forbigåande. I sjeldne tilfeller kan bløding innafor skallen (intrakranielt) oppstå, med risiko for varig hjerneskade. Ved vurdert risiko for slik skade kan CT-undersøking eller innlegging på sjukehus for observasjon bli aktuell. Skandinaviske retningsliner oppgir kor lenge pasientane bør observerast, om dei bør leggast inn i sjukehus for observasjonen og når CT undersøking bør brukast. For dei fleste pasientane er det tilstrekkeleg å kvile frå fysisk og kognitiv anstrenging, for deretter gradvis å komme tilbake til normalt aktivitetsnivå. Symptoma vil vanlegvis avta i løpet av ei veke til ein månad, men 15 % av pasientane kan få langvarige plager, såkalla postcommotiosyndrom. \n\n### Bakgrunn\n\nHjernerystelse er definert ved hovuddiagnose S06.0 (ICD-10). Pasientar som er 18 år eller eldre er inkludert, med unntak for kjønns- og aldersfordeling for pasientar innlagt for hjernerystelse (alle aldrar).\n\nDet er årleg i gjennomsnitt 3 000 vaksne som blir innlagt på grunn av hjernerystelse i Noreg.\n\nEit opptaksområde er kommunar, og eventuelt bydelar, som eit helseføretak har ansvar for å gi helsetenester til. Inndeling i opptaksområde kan variere etter fagområde.\n\n![](/helseatlas/img/no/ortopedi/o1co-rplot-kjonnalderford-10-tilstand-faktaark-1.png \"Samla tal innleggingar for pasientar med hjernerystelse, for heile landet i perioden 2012-2016. Pasientane er fordelt etter kjønn og i aldersgrupper.\")\n\n![](/helseatlas/img/no/ortopedi/o1co-rplot-kaj-tilstandrate-medaarsrate-faktaark-1.png \"Innleggingsrate: Tal innleggingar for hjernerystelse per 100 000 innbyggarar, fordelt på buområde og landet. Søylene viser gjennomsnittsverdien per år for perioden 2012 – 2016 og prikkane representerer ratar for kvart av åra. Ratane er justert for kjønn og alder.\")\n\n### Resultat\n\nInnleggingsraten for vaksne med hjernerystelse er tre gonger høgare i buområde Stavanger, enn i buområde St. Olavs. For pasientar 18-66 år er innleggingsraten høgast i buområde Nordlandssykehuset, og for pasientar 67 år og eldre i buområde OUS. Buområde St. Olavs ligg lågast i begge gruppene. \n\nPasientar 67 år og eldre blir innlagt i større grad enn pasientar 18-66 år (156 respektive 56 innleggingar per 100 000 innbyggarar), og variasjonen mellom buområda er tydleg i begge grupper.  \n\nInnleggingsraten endrar seg for enkelte buområde mykje frå år til år, men er stabil på landsnivå.\n\n![](/helseatlas/img/no/ortopedi/o1co-rplot-kaj-tilstandrate-2012-2016-konf95og998tilstand-sorttilstand-faktaark-1.png \"Innleggingsrate: Tal innleggingar for hjernerystelse per 100 000 innbyggarar, fordelt på buområde. Søylene viser gjennomsnittsverdien per år for perioden 2012 – 2016 med 95 % og 99,8 % konfidensintervall. Loddrett strek viser gjennomsnittsverdien for landet. Ratane er justert for kjønn og alder.\")\n\n### Kommentar\n\nDet er stor variasjon mellom buområda i innleggingsrate for vaksne med hjernerystelse. \n\nUlik organisering av tenestene, og variasjonar i tilgang til observasjon ved kommunale eller interkommunale sengepostar, kan tenkast forklare noko av den observerte variasjonen i innleggingsrate. Det er vanskeleg å vurdere i kva grad den observerte variasjonen i innleggingar skuldast reelle forskjellar i behandling av vaksne med hjernerystelse, og vi utelukkar ikkje at variasjonen er uønska.\n"
        }
      ]
    },
    {
      "overskrift": "Buområde",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "I helseatlaset er variasjonen i bruk av helsetenester vurdert mellom ulike buområde. Eit buområde (opptaksområde) er kommunar, og eventuelt bydelar, som eit helseføretak har ansvar for å gi helsetenester til. Inndeling i opptaksområde kan variere etter fagområde. Analysane er gjort ut frå kva kommune, eller bydel i Oslo, pasientane bur i, og buområda svarar i grove trekk til helseføretaka sine opptaksområde. Eitt unntak frå den inndelinga er at Lovisenberg og Diakonhjemmet sine opptaksområde er lagt til buområde Oslo Universitetssykehus (OUS). Dette fordi Lovisenberg ikkje har akuttfunksjon eller lokalsjukehusoppgåver innan ortopedi, som for eksempel ved brotskade. Som tilleggsanalyse har vi likevel sett på forbruksratane fordelt på OUS, Lovisenberg og Diakonhjemmet: **[her](/helseatlas/statisk/ortopedi_ous)**.\n\nBruk av helsetenester analysert ut frå buområde, viser innbyggarane i området sin bruk av helsetenester uansett kvar behandlinga er utført.\n\nOversikt over kva kommunar og bydelar som høyrer til i buområda finn du **[her](/helseatlas/files/ortopedi_buomraader.pdf)**."
        }
      ]
    }
  ],
  "ia": true,
  "image": "/helseatlas/img/no/ortopedi/frontpage.jpg",
  "shortTitle": "Ortopedi",
  "mainTitle": "Helseatlas i ortopedi for Noreg"
}
