{
  "frontpagetext": "Psykisk helsevern for vaksne består av aktiviteter i sektorar 2 og 7",
  "filename": "Psyk2.1",
  "publisert": false,
  "lang": "nn",
  "date": "2025-11-30T12:49:00.000+01:00",
  "forfatter": "Helse Førde",
  "ingress": "Psykisk helsevern for vaksne består av aktiviteter i sektorar 2 og 7\n\nlitt meir intro, ca 8 linjer.",
  "kapittel": [
    {
      "overskrift": "Hovudfunn",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Ca. 5 punkt som oppsummerer hovudfunna"
        }
      ]
    },
    {
      "overskrift": "Vaksne med psykiske lidingar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Vaksne med psykiske lidingar",
          "tekst": "Både primær- og spesialisthelsetenesta er viktige i både utgreiing og behandling av psykiske lidingar. Primærhelsetenesta er pasienten sitt møte med helsetenesta, og har ein naturleg tilvisingsfunksjon. Men primærhelsetenesta står òg for behandling av lettare og moderate psykiske lidingar, og skal berre vurdere tilvising til spesialisthelsetenesta ved eitt eller fleire symptom på moderat til alvorleg psykisk liding som fører til nedsett funksjon ([Helsedirektoratet](https://apps.skde.no/helseatlas/v2/psyk2)).\n\nPasientar med behov for langvarige og koordinerte tenester har rett til koordinator i både kommune- og spesialisthelsetenesta... i poliklinisk behandling er det behandlingsansvarleg som har ansvar for at det er tydeleg avklart kven som følgjer opp pasienten somatisk, enten det er fastlegen eller lege i spesialisthelsetenesta..."
        },
        {
          "type": "faktaboks",
          "tekst": "Behandling for psykiske lidingar i spesialisthelsetenesta skjer ved distriktspsykiatriske senter (DPS). Kvart helseføretak har typisk tre til fem distriktspsykiatriske senter, avhengig av geografi og folketal, og kvart DPS utgjer opptaksområde for ei underinndeling av kommunane i kvart helseføretak. Mellom DPS i kvart helseføretak kan det såleis oppstå uønska geografisk variasjon i bruk av helsetenester.",
          "overskrift": "Distriktspsykiatriske senter"
        },
        {
          "type": "faktaboks",
          "tekst": "Felles tilvisingsmottak er oppretta i alle helseregionane. Tilvisingar til spesialisthelsetenesta skal avgjerast i eitt felles tilvisingsmottak uavhengig om behandlinga skjer ved distriktspsykiatriske senter eller hjå private avtalespesialistar. Hensikta er lik behandling av tilvisingar og såleis meir rettvis behandling av tilvisingane.",
          "overskrift": "Felles tilvisingsmottak"
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønn- og aldersfordeling av pasientar i psykisk helsevern eller hos avtalespesialistar",
          "tekst": "![](/helseatlas/img/no/psyk2/alder-og-kjonn-fordeling.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-2024\")"
        }
      ]
    },
    {
      "overskrift": "Vaksne i psykisk helsevern",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Forløpsintensitet",
          "tekst": "(Skildring av tema, samt argumentasjon og skildring av metode og resultat)"
        },
        {
          "utvalg": "Vaksne (18-64 år) som i 2020-2024 hadde minst ein poliklinisk kontakt i psykisk helsevern \neller hos avtalespesialistar i psykisk helsevern\n\nPolikliniske kontaktar er definert som kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig). Raten inkluderer både direkte og indirekte kontaktar. Raten inkluderer berre ein kontakt per dag, per pasient.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.\n\n\\*Manglande informasjon om kjønn blir imputert frå datasettet dersom pasienten finst i datasettet utan manglande kjønn i ei anna konsultasjon.",
          "data": "pasient_polyklinikk_18.json",
          "publisert": "2025-11-30T13:00:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 183 000 personar poliklinisk behandling for psykiske lidingar. Pasientraten for poliklinisk behandling var ganske stabil på landsbasis i løpet av femårsperioden, samt for dei fleste opptaksområda, medan enkelte hadde betydelege endringar.\n\nVariasjonen mellom opptaksområda var liten, og dei fleste opptaksområda har ratar i nærleiken av landsraten. Lovisenberg skil seg ut med ein høgare pasientrate på 735, og Stavanger skil seg ut i den lågare enden av skalaen, med 465. \n\nPrivate avtalespesialistar står for ein betydeleg del av aktiviteten i psykisk helsevern for vaksne. På landsbasis behandlar avtalespesialistane litt over 20 prosent av pasientane i poliklinisk aktivitet kvart år, som er forholdsvis høgt samanlikna med somatiske tilstandar. Mellom ulike delar av landet er det store forskjellar i andelen behandla av avtalespesialistar: I Oslo-området, samt Bergen og Fonna står avtalespesialistane for nær 30 prosent, medan i Helgeland, Finnmark, St. Olav og Førde er prosentdelen langt under 20 prosent.",
          "overskrift": "Vaksne pasientar i poliklinisk behandling",
          "ingress": "Variasjonen i pasientrate for vaksne i poliklinisk behandling var liten",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-19T08:09:00.000+01:00"
        },
        {
          "utvalg": "Vaksne (18-64 år) som i 2020-2024 hadde minst ein poliklinisk kontakt i psykisk helsevern \neller hos avtalespesialistar i psykisk helsevern\n\n\nPolikliniske kontaktar er definert som kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig). Raten inkluderer både direkte og indirekte kontaktar. Raten inkluderer berre ein kontakt per dag, per pasient.\n\nRatane er justerte for alder og kjønn.\n\n\n\n\\*Manglande informasjon om kjønn blir imputert frå datasettet dersom pasienten finst i datasettet utan manglande kjønn i ei anna konsultasjon.",
          "data": "polyklinikk_kontakt_18.json",
          "publisert": "2025-11-30T12:40:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 183 000 personar 2 259 000 kontaktdagar i poliklinisk behandling for psykiske lidingar. Det betyr at kvar person i gjennomsnitt mottok 12,3 kontaktdagar kvart år. Raten var veldig stabil frå år til år, både for landet som heilskap og for dei aller fleste opptaksområda, men UNN og Finnmark hadde stor auke i rate for kontaktdagar.\n\nMedan variasjonen mellom dei aller fleste opptaksområda var liten, skil Lovisenberg seg ut med ein langt høgare rate. Ettersom Lovisenberg berre har litt høgare pasientrate enn andre opptaksområde, betyr den høgare raten at samanlikna med andre opptaksområde, står ei forholdsvis lita pasientgruppe for ein stor del av aktiviteten. Men her er det òg nyansar: Ser vi på tal kontaktdagar *per pasient*, skil ikkje Lovisenberg seg så mykje frå dei andre opptaksområda, men desse tala viser at dei andre opptaksområda i Oslo-området òg har forholdsvis høg oppfølging per pasient. OUS og Diakonhjemmet har pasientratar i nærleiken\nav landssnittet, men høgare kontaktdagsrate viser høgare oppfølging.\n\nFørde har lågast rate for kontaktdagar, og med ein pasientrate i nærleiken av landsraten vitnar om færre kontaktdagar per pasient enn andre. Motsett har Stavanger lågast pasientrate, men høgare tal kontaktdagar per pasient.",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne",
          "ingress": "Variasjonen i rate for kontaktdagar i poliklinikk var liten, men Lovisenberg skil seg ut med langt høgare kontaktdagsrate",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-26T15:28:00.000+01:00"
        },
        {
          "utvalg": "Vaksne (18-64 år) som i 2020-2024 hadde minst eit døgnopphald i psykisk helsevern\n\nDøgnopphald er definert som: \n\n* Opphold på meir enn null døgn .\n* Alle samanhengande opphald blir rekna som eitt opphald. Med samanhengande opphald meiner vi opphald som kjem rett etter kvarandre utan opphald i dagar, basert på kalenderdato (dvs utdata frå den førrige opphald og inndato til neste opphald er same kalenderdato).\n* For slike samanhengande opphald nyttar vi innleggingsdatoen frå det første opphaldet og utskrivingsdatoen frå det siste opphaldet til pasienten.\n\nRatane er justerte for alder og kjønn. Strekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "opphold_pasient_18.json",
          "publisert": "2025-11-30T12:22:00.000+01:00",
          "resultat": "I perioden 2020-2024 var i gjennomsnitt 20 800 personar innlagde i psykisk helsevern kvart år. Pasientraten var veldig stabil i løpet av femårsperioden, både på landsbasis og for dei fleste opptaksområda. På landsbasis var 62 per 10 000 innbyggarar innlagde for ei psykisk liding kvart år, noko som svarer til rundt 0,6 prosent av den vaksne befolkninga.\n\nVariasjonen i pasientraten var stor. Samtlege opptaksområde i Helse Vest og i Helse Midt var nær landsraten, medan Sør-Øst hadde større variasjon. Med unntak av Lovisenberg hadde opptaksområda i Oslo-området dei lågaste pasientratane. Tre av opptaksområda i Helse Nord – Finnmark, Nordland og UNN hadde høgast pasientrater, på rundt 90 innlagde pasientar per 10 000 innbyggarar kvart år. Klart lågast pasientrate hadde Diakonhjemmet, med ein rate på 37 innlagde pasientar.",
          "overskrift": "Vaksne pasientar i døgnbehandling",
          "ingress": "Variasjonen i pasientrate for døgnbehandling var stor",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-26T12:41:00.000+01:00"
        },
        {
          "utvalg": "Vaksne (18-64 år) som i 2020-2024 hadde minst eit døgnopphald i psykisk helsevern\n\n\n\nDøgnopphald er definert som: \n\n* Opphold på meir enn null døgn.\n* Alle samanhengande opphald blir rekna som eitt opphald. Med samanhengande opphald meiner vi opphald som kjem rett etter kvarandre utan opphald i dagar, basert på kalenderdato (dvs utdata frå den førrige opphald og inndato til neste opphald er same kalenderdato).\n* For slike samanhengande opphald nyttar vi innleggingsdatoen frå det første opphaldet og utskrivingsdatoen frå det siste opphaldet til pasienten.\n\nRatane er justerte for alder og kjønn.",
          "data": "opphold_kontakt_18.json",
          "publisert": "2025-11-30T12:42:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 20 800 personar 35 900 opphald i psykisk helsevern. Det betyr at kvar pasient i gjennomsnitt hadde 1,7 opphald årleg. Opphaldsraten var veldig stabil i løpet av femårsperioden, både for landet som heilskap og for dei fleste opptaksområda. \n\n(eg skriv meir her når tala blir meir klare)",
          "overskrift": "Oppholdsrate  for vaksne",
          "ingress": "Variasjonen i opphaldsrate var stor",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-12-01T15:57:00.000+01:00"
        },
        {
          "utvalg": "Vaksne (18-64 år) som i 2020-2024 hadde minst ein poliklinisk kontakt i psykisk helsevern \neller hos avtalespesialistar i psykisk helsevern\n\nPolikliniske kontaktar er definert som kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig). Raten inkluderer både direkte og indirekte kontaktar. Raten inkluderer berre ein kontakt per dag, per pasient.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.\n\n\\*Manglande informasjon om kjønn blir imputert frå datasettet dersom pasienten finst i datasettet utan manglande kjønn i ei anna konsultasjon.",
          "data": "poliklinikk_pasient_dps_18.json",
          "publisert": "2025-11-30T13:04:00.000+01:00",
          "resultat": "HER....",
          "overskrift": "Lokale variasjonar per DPS-område (Poliklinikk pasient)",
          "ingress": "Mer...",
          "kart": "kart_dps_p5_rewind.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-26T13:03:00.000+01:00"
        },
        {
          "utvalg": "\n\n\nVaksne (18-64 år) som i 2020-2024 hadde minst ein poliklinisk kontakt i psykisk helsevern \neller hos avtalespesialistar i psykisk helsevern\n\n\n\nPolikliniske kontaktar er definert som kontaktar der pasienten blei skriven inn og ut same dato (inkluderer både polikliniske konsultasjonar og dagbehandlig). Raten inkluderer både direkte og indirekte kontaktar. Raten inkluderer berre ein kontakt per dag, per pasient.\n\nRatane er justerte for alder og kjønn.\n\n\n\n\n\\*Manglande informasjon om kjønn blir imputert frå datasettet dersom pasienten finst i datasettet utan manglande kjønn i ei anna konsultasjon.",
          "data": "poliklinikk_kontakt_18_dps.json",
          "publisert": "2025-11-30T13:05:00.000+01:00",
          "resultat": "her.....",
          "overskrift": "Lokale variasjonar per DPS-område (Poliklinikk kontakt)",
          "ingress": "Her...",
          "kart": "kart_dps_p5_rewind.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-26T13:05:00.000+01:00"
        }
      ]
    },
    {
      "overskrift": "Samhandling med kommunehelsetenesta",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Rusliding og psykisk liding heng ofte tett saman. Personar med samtidig rusliding og psykisk liding er ei gruppe med stor sjukdomsbyrde og har store og samansette behov. Tilboda er ofte fragmenterte, og det manglar koordinering mellom dei ulike tenestene. [Ein nyleg rapport](<>) frå Riksresvisjonen omtaler tilbydinga av tenestene til ROP-gruppa som sterk kritikkverdig. (vurdere om og korleis skildre dette).\n\nKvar enkelt kommune avgjer korleis helsetenester innan psykisk helse og rus best kan [organiserast.](https://www.helsedirektoratet.no/veiledere/psykisk-helse-og-rusarbeid-for-voksne)"
        },
        {
          "utvalg": "Pasientar i kommunehelsetjenester er definerte etter følgjande kriterium:\n\nVaksne (18-64 år) som i 2020-2024 hadde minst ein kontakt hos fastlege/legevakt\n\nPasienter med ICPC koder P01-P29  (symptom og plager) og P70-P99 (diagnoser/sjukdommar)​ \nunntatt P16-P19 \n\nTakstkode: 2AD, 2AE, 2AK, 2ED, 2FK (eksakt treff)\n\nRatane er justerte for alder og kjønn.",
          "data": "ny-55-kpr_pasient_all.json",
          "publisert": "2025-12-31T12:58:00.000+01:00",
          "resultat": ".",
          "overskrift": "Tilvising og oppfølgjing av vaksne pasientar hos allmenlege (18-64 år)",
          "ingress": ".",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-28T15:46:00.000+01:00"
        },
        {
          "utvalg": "Konsultasjonar er definerte etter følgjande kriterium:\n\nVaksne (18-64 år) som i 2020-2024 hadde minst ein kontakt hos fastlege/legevakt\n\nPasienter med ICPC koder P01-P29  (symptom og plager) og P70-P99 (diagnoser/sjukdommar)​ \nunntatt P16-P19 \n\nTakstkode: 2AD, 2AE, 2AK, 2ED, 2FK (eksakt treff)\n\nRatane er justerte for alder og kjønn.",
          "data": "kpr_kontakt_voksne.json",
          "publisert": "2025-12-31T12:59:00.000+01:00",
          "resultat": ".",
          "overskrift": "Konsultasjonar av vaksne pasientar hos allmenlege (18-64 år)",
          "ingress": ".",
          "kart": "kart_dps_p5_rewind.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-28T15:47:00.000+01:00"
        }
      ]
    },
    {
      "overskrift": "Forløpsintensitet",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nFrå bup-atlaset\nIntensitet er klinisk viktigare for enkelte diagnoser innan psykiske lidingar. I det følgjande viser vi forløpsintensitet for pasientar med poliklinisk kontakt for angstliding, depresjon og eteforstyrringar ved minst ein kontakt i forløpet. Analysen inkluderer forløp av alle varigheiter, og år gjeld år for motteken tilvising. Ettersom året etter år for tilvisingsdato vert del av forløpet for dei aller fleste pasientar, er 2022 siste år for at tala skal vere samanliknbare.",
          "beskrivelse": "Definisjon"
        },
        {
          "type": "tekst",
          "beskrivelse": "Resultat",
          "tekst": "Skildring av resultata"
        }
      ]
    },
    {
      "overskrift": "Diagnosespesifikke analysar",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Pasientgrupper i psykisk helsevern",
          "tekst": "(Forklaring, motivasjon og argumentasjon for diagnosespesifikke analysar, og eitt delkapittel for kvar av diagnosegruppene)\n\nBehandling for kvar enkelte psykiske liding er i [mindre grad styrt av retningslinjer](https://tidsskriftet.no/2025/10/debatt/mangel-pa-nasjonale-retningslinjer-innan-psykiatri), samanlikna med andre sjukdommar, med bakgrunn i at dei tidlegare retningslinjene er rekna som utdaterte. Såleis vert behandling for kvar enkelte psykiske liding i større grad styrt av lokale, faglege vurderingar som følgjeleg kan variere mellom helseføretaka.\n\n(For kvar diagnosegruppe: vise kor mange som får oppfølging i primær-, begge- og spesialisthelsetenesta, då dette vil harmonisere med pasientforløp?)\n\nECT-behandling her?"
        }
      ]
    },
    {
      "overskrift": "Angst- og stressrelaterte lidingar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Angstlidingar",
          "tekst": "."
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med angst i behandling",
          "tekst": "![](/helseatlas/img/no/psyk2/angst_kjonnalder.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-204.\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for angst er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F40 eller F41 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri.\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "angst_pol_pas_v1.json",
          "publisert": "2025-12-31T10:49:00.000+01:00",
          "resultat": "Angstlidingar er ei av dei større gruppene av pasientar innan psykisk helsevern. 24 000 personar mottek årleg poliklinisk behandling for angstlidingar. I løpet av femårsperioden var det ein stor reduksjon i tal personar som mottek behandling. Nedgangen var størst for opptaksområda i midre og nedre del av ratane, noko som viser at den geografiske variasjonen har auka noko i løpet av femårsperioden.\n\nDet er stor geografisk variasjon mellom opptaksområda, der Lovisenberg og Bergen har rundt dobbelt så høge pasientratar som UNN og Stavanger. Det ser òg ut til å vere noko forskjell mellom dei regionale helseføretaka i raten; med unntak av Finnmark er alle opptaksområda med høge ratar i Helse Vest og i Helse Sør-Øst.",
          "overskrift": "Vaksne pasientar med angst",
          "ingress": "Det er middels stor variasjon i raten for vaksne med angstlidingar.",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T10:49:00.000+01:00"
        },
        {
          "utvalg": "Kontaktdagar for angst er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F40 eller F41 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri (sektor 2 og 7).\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n* Kun ein kontakt per pasient per dag er inkludert.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.",
          "data": "angst_pol_kon_v1.json",
          "publisert": "2025-12-31T10:49:00.000+01:00",
          "resultat": "Kvart år mottok i gjennomsnitt 24 000 personar 230 000 kontaktdagar for angstlidingar. Det betyr at kvar pasient i gjennomsnitt er i poliklinisk behandling 9,5 dagar i løpet av eitt år. Lovisenberg og OUS skil seg ut med klart høgare rate for kontaktdagar enn andre opptaksområde. Opptaksområda i Helse Sør-Øst utgjer nesten alle opptaksområda som har høgare rate enn landsraten.\n\nTal kontaktdagar per pasient varierer frå 7 til 11 dagar per pasient, som er normal variasjon samanlikna med andre tilstandar. Det er ein tendens mot at opptaksområda som har høg rate for kontaktdagar òg har høgt tal kontaktdagar per pasient, noko som viser at kontakdagar per pasient dreg opp kontaktdagsratane. UNN og Stavanger skil seg noko frå dette mønsteret, ved at dei sjølv ved forholdsvis høgt tal kontaktdagar per pasient, har meir moderate ratar for kontaktdagar.",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne med angstlidingar",
          "ingress": "Det er middels geografisk variasjon i raten for kontaktdagar for angstlidingar.",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T10:50:00.000+01:00"
        },
        {
          "type": "tekst",
          "beskrivelse": "Obsessiv-kompulsiv liding (OCD)",
          "tekst": "."
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med OCD i poliklinikk behandling",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/ocd_kjonnalder.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-2024.\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for OCD er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F42 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri.\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "ocd_pol_pas_v.json",
          "publisert": "2025-12-31T10:54:00.000+01:00",
          "resultat": "OCD står for ei mindre gruppe personar innanfor angst- og stressrelaterte lidingar. Kvart år i perioden 2020-2024 mottok i gjennomsnitt 3800 personar poliklinisk behandling. På landsbasis endra ikkje pasientraten seg stort i løpet av femårsperioden, men for enkelte av opptaksområda var endringa betydeleg. Diakonhjemmet, Bergen og Helgeland hadde stor reduksjon.\n\nDen geografiske variasjonen i pasientraten var stor. Opptaksområda i Oslo-området, saman med Bergen, hadde rundt dobbelt så høg pasientrate som Helgeland, som hadde lågast. De er  ein tendens mot at opptaksområda i Helse Vest og Helse Sør-øst har høgare rate for pasientar samanlikna med dei to nordlegare regionane, eit trekk vi òg ser for angstlidingar.",
          "overskrift": "Vaksne pasientar med OCD",
          "ingress": "Det var stor geografisk variasjon i raten for vaksne personar med OCD",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T10:54:00.000+01:00"
        },
        {
          "utvalg": "F42 som hoved diagnose\n\nkun en kontakt per pasient \n\ninndato=utdato\n\n18-64 år",
          "data": "ocd_pol_kon_v.json",
          "publisert": "2025-12-31T10:54:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 3800 personar rundt 39 000 kontaktdagar\nkvart år. Med andre ord hadde kvar person i gjennomsnitt 10,3  kontaktdagar i året. Det var stor geografisk variasjon i kontaktdagsraten for OCD: Lovisenberg og OUS har rundt tre gonger så høg kontaktdagsrate som Helgeland og Møre og Romsdal. Det var ein liten reduksjon i raten i løpet av femårsperioden, men det var betydelege forskjellar i endringar over tid mellom opptaksområda.\n\nVariasjonen i kontaktdagsraten er større enn variasjonen i pasientraten, for OCD. Med andre\nord er oppfølgjinga pasientane får, meir forskjellig mellom opptaksområda enn talet på pasientar. Det er òg reflektert i forskjellane i tal kontaktdagar per pasient.",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne med OCD",
          "ingress": "Det var stor variasjon i raten for kontaktdagar for personar med OCD.",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T10:54:00.000+01:00"
        },
        {
          "type": "tekst",
          "beskrivelse": "Post-traumatisk stressliding (PTSD)",
          "tekst": "."
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med PTSD i behandling",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/ptsd_kjonnalder.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-2024.\")"
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for PTSD er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F43.1 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri (sektor 2 og 7).\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "ptsd_pol_pas_v.json",
          "publisert": "2025-12-31T10:55:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 17 000 personar poliklinisk behandling for posttraumatisk stressyndrom (PTSD). Pasientgruppa er såleis ei av dei større innanfor psykisk helsevern. Det var ein betydeleg auke i pasientraten i løpet av femårsperioden, og auken var tydeleg for dei aller fleste opptaksområda. \n\nVariasjonen mellom opptaksområda er moderat. Finnmark skil seg ut med betydeleg høgare pasientrate enn andre, og har dobbelt så høg rate som Stavanger, som har lågast. Dei fleste opptaksområda er i nærleiken av landsraten.",
          "overskrift": "Vaksne pasientar med PTSD",
          "ingress": "Det var moderat variasjon i pasientraten for PTSD.",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T10:56:00.000+01:00"
        },
        {
          "utvalg": "F431",
          "data": "ptsd_pol_kon_v1.json",
          "publisert": "2025-12-31T10:56:00.000+01:00",
          "resultat": "Kvart år mottek i gjennomsnitt 17 000 personar rundt 235 000 kontaktdagar i poliklinikk for posttraumatisk stressliding (PTSD). Det betyr at kvar pasient i gjennomsnitt er 13,7 dagar i poliklinisk behandling kvart år. Det var ein betydeleg auke i rate for kontaktdagar i løpet av femårsperioden, og såleis viser poliklinisk behandling ein annleis tidstrend enn før øvrige angst- og stressrelaterte lidingar. \n\nVarasjonen i tal kontaktdagar per pasient var forholdsvis liten samanlikna med andre angst- og stressrelaterte lidingar, med ein forskjell på 15 i UNN og 11,1 i Nord-Trøndelag. Det er såleis ein ganske nær samanheng mellom pasientrate og kontaktrate for PTSD.",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne med PTSD",
          "ingress": "Det er stor geografisk variasjon i kontaktdagsrate for PTSD.",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T10:56:00.000+01:00"
        }
      ]
    },
    {
      "overskrift": "Stemningslidingar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Depressiv liding",
          "tekst": "."
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for Depresjon er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F32, F33 eller F34 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri.\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "depresjon_pol_pas_vaksne.json",
          "publisert": "2025-12-31T11:02:00.000+01:00",
          "resultat": "Rundt 36 000 personar mottok årleg poliklinisk behandling for depresjon. Med drøyt 1 prosent av den vaksne befolkninga er pasientgruppa den største innan psykisk helsevern. I løpet av perioden etter pandemien var det imidlertid ein klar nedgang i rate for pasientar, både på landsbasis og for alle opptaksområda. Nedgangen har vore størst dei siste par åra. Nedgangen kan forklarast ved at mindre behov for helsetenester i løpet av perioden, men truleg har det òg vore ein framvekst av heilprivate aktørar som tilbyr helsetenester innanfor psykisk helsevern.\n\nDet er stor geografisk variasjon i pasientraten: I Lovisenberg og Finnmark opptaksområde mottek nær tre gonger så mange personar behandling som i Sørlandet, som har lågast rate. Dei øvrige opptaksområda i Oslo-området samt Bergen har òg høge rater, men dessse skil seg ikkje så tydeleg frå landsraten. Lovisenberg har høgare sjukelegheit av psykiske lidingar (ref.), noko som tilseier høgare behov for helsetenester. Sjølv om variasjonen mellom øvrige opptaksområde er stor, kan vi ikkje utelukke at forskjellane heng saman med ulikt behov, og\nsåleis kan vere ønska.",
          "overskrift": "Vaksne pasientar med depresjon",
          "ingress": "Det var stor geografisk variasjon i pasientraten for depresjon.",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T11:02:00.000+01:00"
        },
        {
          "utvalg": "Kontaktdagar for depresjon er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F32, F33 eller F34 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri (sektor 2 og 7).\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n* Kun ein kontakt per pasient per dag er inkludert.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.",
          "data": "depresjon_vaksne_pol.json",
          "publisert": "2025-12-31T11:03:00.000+01:00",
          "resultat": "Kvart år i perioden 2020-2024 mottok 36 000 personar 380 000 kontaktdagar i poliklinikk i behandling for depresjon. I løpet av femårsperioden var det ein klar nedgang i rate for kontaktdagar, og nedgangen var jamn for kvart av åra. Ettersom nedgangen følgjer endringa i pasientraten, skuldast nedgangen at færre pasientar mottok behandling for depresjon, og ikkje at kvar enkelt pasient fekk mindre oppfølgjing.\n\nKvar pasient mottok i gjennomsnitt 10,7 kontaktdagar, og tal kontaktdagar per\npasient variererte frå 8,5 til 11,5 mellom opptaksområda. Samanlikna med andre\nlidingar, er dette forholdsvis små forskjellar i oppfølgjing.\n\nDet var stor geografisk variasjon i rate for kontaktdagar. Lovisenberg skil seg ut med langt høgare rate for kontaktdagar enn øvrige opptaksområde, men og for dei øvrige opptaksområda er variasjonen stor. Vi kan ikkje utelate moglegheita for at forskjellane skuldast forskjellar i behov, og det er såleis mogleg at forskjellane i ratane er ønska.",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne med depresjon",
          "ingress": "Det var stor geografisk variasjon i kontaktdagsraten for depresjon.",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T11:04:00.000+01:00"
        },
        {
          "type": "tekst",
          "beskrivelse": "Bipolare lidingar",
          "tekst": "."
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for bipolar liding er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F30-F31 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri (sektor 2 og 7).\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "bipolar_pol_pas_v.json",
          "publisert": "2025-12-31T11:05:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 7900 personar poliklinisk behandling for bipolare lidingar. Det er såleis ei av dei mindre gruppene innan psykisk helsevern for vaksne. Til liks med depresjon vart det ein jamn reduksjon i pasientraten frå pandemien og fram til 2024, og reduksjonen var systematisk for alle opptaksområda. \n\nVariasjonen i pasientraten var moderat. Lovisenberg skil seg ut med høgare pasientrate enn\nøvrige opptaksområde, men forskjellane er ikkje like tydelege som for depresjon. Det kan ikkje utelukkast at forskjellane skuldast forskjellar i behov, og det kan såleis ikkje utelukkast at variasjonen er ønska.",
          "overskrift": "Vaksne pasientar med bipolare lidingar",
          "ingress": "Variasjonen i pasientrate for bipolare lidingar var moderat",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T11:05:00.000+01:00"
        },
        {
          "utvalg": ".",
          "data": "bipolar_pol_kon_v1.json",
          "publisert": "2025-12-31T11:08:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 7900 personar 102 000 kontaktdagar i poliklinikk kvart år. Det betyr at kvar person i gjennomsnitt var 13 dagar i poliklinisk behandling for bipolare lidingar. Tal kontaktdagar per pasient varierte frå 10 til 15,8, som ikkje er veldig høg variasjon samanlikna med andre psykiske lidingar. Raten for kontaktdagar gjekk noko ned i perioden, men reduksjonen har store likskapstrekk med reduksjon i pasientrate. Det uttrykker at oppfølginga per pasient endra seg lite, men at pasientgruppa vart mindre.\n\nVariasjonen i tal kontaktdagar per pasient var moderat. Lovisenberg skil seg ut med rundt dobbelt så høgt tal som på landsbasis, og Diakonhjemmet skil seg òg ein del frå øvrige opptaksområde. Ettersom Lovisenberg har høgare førekomst av psykiske lidingar (ref.) kan høgare aktivitet henge saman med høgare behov. Såleis kan vi ikkje slå fast at variasjonen er uønska.",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne med bipolare lidingar",
          "ingress": "Variasjonen i kontaktdagsraten for bipolare lidingar var moderat",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T11:08:00.000+01:00"
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med depresjon i behandling",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/depresjon_kjonnalder.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-2024\")"
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med bipolare lidingar i behandling",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/bipolare-kjonnalder.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-2024.\")"
        },
        {
          "type": "faktaboks",
          "overskrift": "Fordeling av alvorleiksgrad for kontaktdagar ved depresjon",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/depresjon_alvorlegsgrad.png \"Fordeling av alvorleiksgrad (mild, moderat, alvorleg, vedvarande og uspesifisert) for kontaktdagar knytte til depresjon, basert på gjennomsnittleg justert kontaktdagsrate per 10 000 innbyggjarar i perioden 2020–2024. Stolpane viser den totale mengda kontaktdagar per opptaksområde, medan tabellen til høgre viser prosentdelen av kvar alvorleiksgradskategori.\")"
        },
        {
          "type": "faktaboks",
          "overskrift": "Fordeling av alvorleiksgrad for kontaktdagar ved bipolare lidingar",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/bipolare_alvorlegsgrad.png \"Fordeling av alvorleiksgrad (mild, moderat, alvorleg og uspesifisert) for kontaktdagar knytte til bipolare lidingar, basert på gjennomsnittleg justert kontaktdagsrate per 10 000 innbyggjarar i perioden 2020–2024. Stolpane viser den totale mengda kontaktdagar per opptaksområde, medan tabellen til høgre viser prosentdelen av kvar alvorleiksgradskategori.\")"
        }
      ]
    },
    {
      "overskrift": "Psykoselidingar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Psykoselidingar",
          "tekst": ".",
          "ingress": "Variasjonen i pasientratar for personar med psykoselidingar var moderat.",
          "resultat": "Kvart år mottok 10 300 personar poliklinisk behandling for psykoselidingar. Pasientraten heldt seg veldig stabil i løpet av perioden 2020-2024, både på landsbasis og for dei aller fleste opptaksområda. Nordland og Telemark var dei einaste opptaksområda med større endringar i pasientraten, der raten auka.\n\nDen geografiske variasjonen i pasientraten var moderat. Lovisenberg skil seg ut med ein langt høgare raten enn øvrige opptaksområde, men dei øvrige to opptaksområda i Oslo-området\nhar òg høge rater. Den høgare førekomsten av psykiske lidingar generelt og alvorlege psykiske lidingar spesielt blant personar heimehøyrande i Lovisenberg (ref.) tilseier eit høgare behov som gjer høgare behandlingsaktivitet rettvis. Såleis kan vi ikkje slå fast at variasjonen er uønska."
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for psykoseliding er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F20-F29 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri (sektor 2 og 7).\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "schizofreni_pol_pas_v.json",
          "publisert": "2025-12-31T10:20:00.000+01:00",
          "resultat": ".",
          "overskrift": "Vaksne pasientar i poliklinikk med psykose",
          "ingress": ".",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-21T10:20:00.000+01:00"
        },
        {
          "utvalg": "F2% som hoved tilstand\n\n18-64 år \n\nindato=utdato",
          "data": "schizofreni_pol_kon_v.json",
          "publisert": "2025-12-31T10:22:00.000+01:00",
          "resultat": "Kvart år i perioden 2020-2024 mottok i gjennomsnitt 10 300 personar 239 000 kontaktdagar\ni poliklinikk for psykoselidingar. Det gir eit gjennomsnittleg tal kontaktdagar på 23,2, som er blant dei høgste innan psykisk helsevern. Rate for kontaktdagar var stabil i løpet av femårsperioden, både på landsbasis og for dei aller fleste opptaksområda. Lovisenberg, Vestfold, Vestre Viken, Innlandet og Finnmark var opptaksområda med større endringar i raten.\n\nDet var særs stor variasjon i rate for kontaktdagar for psykoselidingar. Medan Loviseberg\nhar ein rate på nær 2000 kontaktdagar per 10 000 innbyggarar, er det tilsvarande talet for Finnmark på 278. Dei fleste opptaksområda hadde mellom 500 og 1000 kontaktdagar per 10 000 innbyggarar.\n\nForskjellane i tal kontaktdagar per pasient var store; i Lovisenberg er kvar pasient i poliklinisk behandling i gjennomsnitt 32,1 dagar i løpet av eit år, medan det tilsvarande talet i Finnmark, der det er lågast, er på 11,2. Dei store forskjellane i oppfølging kvar pasient mottek, forklarer det meste av variasjonen i rate for kontaktdagar.",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne med psykose",
          "ingress": "Variasjonen i rate for kontaktdagar for personar med psykoselidingar var særs stor",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-21T10:22:00.000+01:00"
        },
        {
          "utvalg": "F2%\n18-64 år",
          "data": "schizofreni_opp_pas_v.json",
          "publisert": "2025-12-31T10:24:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 5400 personar døgnbehandling for psykoselidingar. Rate for innlagde pasientar er såleis rundt halvparten så stor som raten for pasientar i poliklinikk, for psykoselidingar. Det var lita endring i pasientraten i løpet av femårsperioden, både på landsbasis og for dei fleste opptaksområda. Nordland hadde imidlertid ein stor auke i pasientraten.\n\nVariasjonen i pasientratane var liten mellom opptaksområda. Lovisenberg hadde høgast rate,\nmen Telemark, UNN og Stavanger hadde òg høge ratar. Pasientratane var mellom 2,2 og 1,3 per 10 000 innbyggarar i den vaksne befolkninga. Sjølv om Lovisenberg har langt høgare rate i bruk av poliklinikk, skil opptaksområdet seg ikkje særleg frå andre i rate for pasientar i døgnbehandling.",
          "overskrift": "Vaksne pasientar i døgnopphald for psykose",
          "ingress": "Variasjonen i pasientrate i døgnbehandling var liten",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-21T10:24:00.000+01:00"
        },
        {
          "utvalg": "F20 \nsammenhengande opphald er slått sammen",
          "data": "schizofreni_opp_v1.json",
          "publisert": "2025-12-31T10:25:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 5400 personar 10 500 opphald i døgnbehandling\nfor psykoselidingar. I gjennomsnitt mottok kvar pasient 1,9 opphald. Raten var ganske stabil over femårsperioden, men endringa var stor for Nordland og Helgeland, som hadde auke i ratane.\n\nVariasjonen i opphaldsrate for psykoselidingar var stor. Personar med psykoselidingar i UNN\nmottok rundt tre gonger så mange døgnopphald som personar heimehøyrande i Diakonhjemmet. UNN skils eg ut med langt høgare rate enn øvrige opptaksområde, som skil seg mindre frå landsraten. Pasientraten for UNN er ikkje veldig ulik landsraten, som reflekterer at tal opphald per pasient er årsak til den høge opphaldsraten.",
          "overskrift": "Opphaldsrate for vaksne med psykoselidingar",
          "ingress": "Det var stor variasjon i opphaldsrate for psykoselidingar",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-21T10:25:00.000+01:00"
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med psykose lidingar i behandling",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/psykose_kjonnalder.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-2024.\")"
        },
        {
          "utvalg": "F2 som hoved dx",
          "data": "schizofreni_liggedogn_v.json",
          "publisert": "2025-12-15T23:40:00.000+01:00",
          "resultat": "det er stor variasjon i liggedønrate ved psykoselidingar",
          "overskrift": "Liggedøgnrate ved psykoselidingar",
          "ingress": "stor forsjeller i liggedøgnrate",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-12-01T23:40:00.000+01:00"
        }
      ]
    },
    {
      "overskrift": "Personlegdomsforstyrringar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Pesonlegdomsforstyrring",
          "tekst": "."
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for personlegdomsforstyrring er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F60 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri (sektor 2 og 7).\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "personlegdomsforstyrring_pol_pas_v.json",
          "publisert": "2025-12-31T12:48:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok 9200 personar behandling i poliklinikk for personlegdomsforstyrringar. I løpet av femårsperioden var raten ganske stabil på landsbasis.\n\nVariasjonen i pasientraten var stor mellom opptaksområda. Lovisenberg, som har høgast rate\npå 43,2 personar per 10 000 innbyggarar, har rundt tre gonger så høg rate som Førde, som har lågast. Det er tendens til regionale forskjellar i pasientraten for personlegdomsforstyrringar; som vert tydeleggjort av kartvisinga, er ratane høgare i Helse Midt og – Sør-øst enn i Helse Nord og Helse Vest. Med antaking om lik førekomst og behov for helsetenester må variasjonen reknast som uønska.",
          "overskrift": "Vaksne pasientar med personlegdomsforstyrring",
          "ingress": "Variasjonen i rate for pasientar med personlegdomsforstyrring er stor",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T12:48:00.000+01:00"
        },
        {
          "utvalg": "personlegdomsforstyrring hoved diagnose\n\nsektor 2 og 7\n\n18-64 år",
          "data": "personlegdomsforstyrring_pol_kon_v.json",
          "publisert": "2025-12-31T12:49:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 9200 personar 147 000 kontaktdagar i poliklinikk for personlegdomsforstyrring. Det betyr at kvar person i gjennomsnitt hadde 16 kontaktdagar i poliklinisk behandling. Det var ein klar auke i rate for kontaktdagar i løpet av femårsperioden.\n\nVariasjonen i rate for kontaktdagar var stor. Lovisenberg skil seg ut med langt høgare\nkontaktdagsrate enn øvrige opptaksområde, og har med 802 kontaktdagar per 10 000 innbyggarar rundt fire gonger så høg rate som Førde, som har færrast. Til liks med pasientraten er det òg tendens mot regionale forskjellar i kontaktdagsraten, der Helse Midt og – Sør-øst har høgare rater enn dei to øvrige regionale helseføretaka. Opptaksområda som har høge kontaktdagsratar har òg høgt tal kontaktdagar per pasient, med unntak av i Helgeland, som har under landsgjennomsnittet. Vestfold har ein kontaktdagsrate nær landsraten, men har høgast tal kontaktdagar per pasient, som viser hyppigare oppfølging for ei mindre pasientgruppe, samanlikna med andre opptaksområde.",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne med personlegdomsforstyrring",
          "ingress": "Variasjonen i rate for kontaktdagar for personar med personlegdomsforstyrring var stor",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T12:49:00.000+01:00"
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med personlegdomsforstyrring i behandling",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/personleddomsforstyrring_kjonnalder.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-2024.\")"
        }
      ]
    },
    {
      "overskrift": "ADHD",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "ADHD",
          "tekst": "."
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for ADHD er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F90 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri.\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "adhd_pol_pas_v.json",
          "publisert": "2025-12-31T10:28:00.000+01:00",
          "resultat": "I perioden 2020-2024 var i gjennomsnitt 20 300 personar i poliklinisk behandling for ADHD. Personar med ADHD har låg snittalder: godt over halvparten er i aldersgruppa 18-34 år. Forskjellane mellom kjønna er store berre i den yngste aldersgruppa. ADHD skil seg frå andre psykiske lidingar ved ein formidabel auke i pasientrate over femårsperioden, med over 50 prosent auke på landsbasis. Auken er gjennomgåande stor for alle opptaksområde, men enkelte har hatt ein reduksjon frå 2023 til 2024. \n\nVariasjonen i pasientraten var stor mellom opptaksområda. Finnmark, med ein rate på 108\npersonar per 10 000 innbyggarar, hadde rundt tre gonger så høg rate som Diakonhjemmet, som hadde ein rate på 39. Forskjellane er òg store innanfor kvar regionale helseføretak; spesielt i Helse Nord og – Midt viser det seg tydeleg. Det fortel ikkje noko om systematikk mellom regionane, men derimot tydeleggjer geografiske forskjellar for ein tilstand med førekomst som i avgrensa grad varierer geografisk. Enkelte nyare norske studium, rett nok for barn og unge, fortel at berre noko av den observerte geografiske variasjonen er forklart av\nforskjellar i symptom (Widding-Havneraas et al., år). Helseatlas for barn og unge viser liknande geografiske forskjellar, med låge ratar i Oslo-området og liknande forskjellar mellom helseføretaka i Helse Sør-øst og Helse Vest.",
          "overskrift": "Vaksne pasientar med ADHD",
          "ingress": "Variasjonen i raten for pasientar med ADHD var stor",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-21T10:29:00.000+01:00"
        },
        {
          "utvalg": "F90 som hoved diagnose\n\nindato=utdato\n\nkun en kontakt per pasient per dag\n\n18-64 år",
          "data": "adhd_pol_v.json",
          "publisert": "2025-12-31T10:30:00.000+01:00",
          "resultat": "I perioden 2020-2024 mottok i gjennomsnitt 20 300 personar 153 000 kontaktdagar for ADHD. Det svarer til eit tal kontaktdagar per pasient på 7,5 på landsbasis. I løpet av femårsperioden har rate for kontaktdagar vakse mykje; på landsbasis har raten auka med over 50 prosent, og auken er systematisk og stor i heile landet. Enkelte helseføretak har hatt ein reduksjon frå 2023 til 2024, og for landet som heilskap er endringa mellom desse åra liten.\n\nDet er stor geografisk variasjon i kontaktdagsraten. Finnmark, med høgste rate på 800 per 10 000 innbyggarar, har meir enn tre gongar så høg rate som Diakonhjemmet, som har lågaste rate på 264. ADHD skil seg frå andre psykiske lidingar ved at tal kontaktdagar per pasient varierer mindre: Innlandet, Sørlandet og UNN har 8,5 kontaktdagar per pasient, medan Nord-Trøndelag har lågast med 6,2. Såleis er kontaktdagar per pasient i mindre grad ei årsak til\nvariasjonen i kontaktdagsratane. Med andre ord er det forskjellar i pasientrate som i stor grad påverkar ratane for kontaktdagar.",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne med ADHD",
          "ingress": "Variasjonen i kontaktdagsrate for ADHD var stor",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-21T10:30:00.000+01:00"
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med ADHD i poliklinikk behandling",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/adhd_kjonnalder.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-2024.\")"
        }
      ]
    },
    {
      "overskrift": "Eteforstyrringar",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Eteforstyrring",
          "tekst": "."
        },
        {
          "utvalg": "Pasientar i poliklinisk behandling for eteforstyrring er definerte etter følgjande kriterium:\n\n* Pasientar som hadde ein hovuddiagnose med ICD-10-kode F50 (inkludert undergrupper) innan psykisk helsevern for vaksne og hjå avtalespesialistar i psykiatri (sektor 2 og 7).\n* Poliklinisk behandling er definert som kontaktar der pasienten blei skriven inn og ut same dato, uavhengig av oppgitt omsorgsnivå, og inkluderer både direkte og indirekte kontaktar.\n\nAlder: 18-64 år.\n\nRatane er justerte for alder og kjønn.\n\nStrekane markerer eit 95 prosents konfidensintervall for pasientraten.",
          "data": "eteforstyrring_pol_pas_v1.json",
          "publisert": "2025-12-31T13:05:00.000+01:00",
          "resultat": ".",
          "overskrift": "Vaksne pasientar med eteforstyrring",
          "ingress": ".",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T13:05:00.000+01:00"
        },
        {
          "utvalg": "F50 hoved tilstand\n\n18-64\n\nsektor 2 og 7",
          "data": "eteforstyrring_pol_kon_v.json",
          "publisert": "2025-12-31T13:06:00.000+01:00",
          "resultat": ".",
          "overskrift": "Kontaktdagar i poliklinikk for vaksne med eteforstyrring",
          "ingress": ".",
          "kart": "kart_opt_2025.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-11-12T13:06:00.000+01:00"
        },
        {
          "type": "faktaboks",
          "overskrift": "Kjønns- og aldersfordeling av pasientar med eteforstyrring i poliklinikk behandling",
          "tekst": "\n\n![](/helseatlas/img/no/psyk2/eteforstyrring_kjonnalder.png \"Gjennomsnittleg tal pasientar per år i Noreg i perioden 2020-2024.\")"
        }
      ]
    },
    {
      "overskrift": "Storbrukarar",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Storbrukarar",
          "tekst": "(forklaring og argumentasjon)"
        }
      ]
    },
    {
      "overskrift": "Metode",
      "innhold": [
        {
          "type": "faktaboks",
          "tekst": "Data\n\nNorsk pasientregister (NPR) og Norsk pasient- og brukarregister (KPR), begge forvalta av Folkehelseinstituttet (FHI), utgjer datakjeldene. Aktivitetsdata gjeld høvesvis behandling i psykisk helsevern for vaksne, samt konsultasjonar hjå allmennlege og legevakt for dei to datakjeldene, i perioden 2020-2024.\n\nKvalitetskontrollar\n\nManglande kjønn i sektor 7. \n\nDistriktspsykiatriske senter og deira kommunar.\n\n\n\nAldersgrupper vaksne og eldre\n\nVaksne er personar frå og med 18 til og med 64 år. Psykisk helsevern for vaksne behandlar personar frå dei er 18 år. Overgangen frå barne- og ungdomspsykiatrien (BUP) til psykisk helsevern for vaksne føreset at personen er i ein stabil fase av sjukdommen. Difor vert ein del av personar med psykiske lidingar framleis behandla i BUP sjølv om dei er over 18 år.\n\n\nYrkesdeltaking er nær knytt til helse; deltaking i arbeidslivet er helsefremjande (REF). Større variasjon no i pensjonsalder enn tidlegare, og 65 er eit rimeleg anslag for gjennomsnittleg pensjonstid.\n\n\nSektorar\n\nHelseatlas er for psykisk helsevern og tilhøyrande avtalespesialistar, men for demens vert ein så stor del behandla i somatikken, at inklusjon er nødvendig for at atlaset skal femne om breidda av spesialistbehandling for psykiske lidingar.\n\n\nRuslidingar\n\n\nRus er eit eige område, med eigne årsaker til sjukdom og eiga behandling, som gjer\nområdet veleigna som eit eige atlas.\n\n\n\nDistriktspsykiatriske senter\n\n\nDei fleste HF er delt inn i rundt 2-5 område tilknytt distriktspsykiatriske senter (DPS), med kvar sine sett av kommunar som opptaksområde. DPS’a er del av styringslinja i HF, men skjulte lokale variasjonar kan gjere det vanskelegare å tydeleggjere kvart DPS sin praksis.\n\n\n\n\nPolikliniske kontaktar\n\nHelsedata kan målast på fleire måtar, og i bruk av registerdata utgjer polikliniske kontaktar og innleggingar standard aktivitetsmål. I dette atlaset nyttar vi kontaktdagar som aktivitetsmål, då vi ser helsetenestebruk frå pasienten sitt perspektiv, og såleis ikkje treng skilje mellom ulike måtar å strukturere dagen på. \n\nISF-reglementet nyttar ei liknande praktisk tilnærming, ved at polikliniske kontaktar i løpet av same dagen som hovudregel skal slåast saman til eitt opphald, med enkelte unntak. Strukturerte polikliniske opphald tel som berre eitt opphald uavhengig av desse unntaka. Ettersom ISF-reglementet liknar kontaktdagsmålet er det òg aktuelt som aktivitetsmål, og vi undersøkte difor utslaga av å nytte ISF-reglane strengt, som vi omtaler som ISF-opphald. Tala viser særs små utslag av å nytte ISF-opphald samanlikna med polikliniske kontaktdagar, og vi valde førstnemnde av grunnen nemdt innleingsvis.\n\nVi skil mindre mellom fysiske konsultasjonar og konsultasjonar som skjer via video eller telefon i takt med at e-konsultasjonar er blitt normalisert. Administrative kontaktar er ikkje konsultasjonar, men er eit mål på den breiare oppfølginga pasienten får. \n\n\nInnleggingar\n\n\nAggregerte opphald, med samanslåtte opphald ved flytting mellom institusjonar, er mest rett då desse opphalda er del av eit større sjukehusopphald med planlagd funksjonsdeling mellom institusjonane. Eventuelle fleire opphald undervegs er rekna skal òg slåast saman med desse. Inndeling i kvar av desse delopphalda er irrelevant for utrekning av opphaldsrater og liggetider; innleggingar skal sjåast frå pasienten sitt perspektiv uavhengig av ulik organisering.\n8-timarsregelen stammar frå somatikken og er truleg lite relevant i psykisk helsevern. Aktuelt å ta høgde for lange reiseavstandar ved å slakke datoen med eitt døgn; bør sjekke dette ved bruk av sensitivitetsanalyse.",
          "overskrift": "Metode"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/psyk/frontpage.jpg",
  "shortTitle": "Psykisk helsevern for vaksne",
  "mainTitle": "Psykisk helsevern for vaksne"
}
