{
  "frontpagetext": "Psykisk helsevern for vaksne og eldre består av aktiviteter i sektorar 2 og 7",
  "filename": "Psyk2",
  "publisert": false,
  "lang": "nn",
  "date": "2025-11-30T12:49:00.000+01:00",
  "forfatter": "Helse Førde",
  "ingress": "Psykisk helsevern for vaksne og eldre består av aktiviteter i sektorar 2 og 7",
  "kapittel": [
    {
      "overskrift": "Metode",
      "innhold": [
        {
          "type": "faktaboks",
          "tekst": "\n\n\n\n\n\nKvalitetskontrollar\n\nHelsedata kan målast på fleire måtar, og i bruk av registerdata utgjer polikliniske kontaktar og innleggingar standard aktivitetsmål. I dette atlaset nyttar vi kontaktdagar som aktivitetsmål, då vi ser helsetenestebruk frå pasienten sitt perspektiv, og såleis ikkje treng skilje mellom ulike måtar å strukturere dagen på. \n\nISF-reglementet nyttar ei liknande praktisk tilnærming, ved at polikliniske kontaktar i løpet av same dagen som hovudregel skal slåast saman til eitt opphald, med enkelte unntak. Strukturerte polikliniske opphald tel som berre eitt opphald uavhengig av desse unntaka. Ettersom ISF-reglementet liknar kontaktdagsmålet er det òg aktuelt som aktivitetsmål, og vi undersøkte difor utslaga av å nytte ISF-reglane strengt, som vi omtaler som ISF-opphald. (Litt meir om resultata av desse testane...)",
          "overskrift": "Metode"
        }
      ]
    },
    {
      "overskrift": "Eldre i psykisk helsevern",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Eldre og psykisk helse",
          "tekst": "Psykiske lidingar hos eldre er vanleg. Dei [vanlegaste førekommande sjukdommane](https://www.kvalitetsregistre.no/49d8bb/siteassets/dokumenter/arsrapporter/alderspsykiatriregister/arsrapport-kvalap-2024.pdf) hos eldre er unipolar liding (depresjon), demens, angst, bipolar liding og psykoseliding. Som hovudregel skal eldre utgreiast og behandlast i [primærhelsetenesta](https://www.helsedirektoratet.no/faglige-rad/psykiske-lidelser-hos-eldre), men det er ofte nødvendig å involvere spesialisthelsetenesta òg. \n\nAlderspsykiatrien skal behandle pasientar med alvorleg psykisk liding som debuterer etter fylte 65 år, samt demens eller åtferdsproblem, eller når andre sjukdommar eller høg alder gjer alderspsykiatri føremålstenleg (ibid.; [Norsk psykiatrisk forening, 2010](<Norsk psykiatrisk forening. (2010). Plandokument for norsk alderspsykiatri 2011-2020 (2, ed.). Oslo: Norsk psykiatrisk forening.>)). Ifølgje [prioriteringsrettleiaren](<Nygaard, E., & Kårikstad, V. (2008). Psykisk helsevern for voksne : prioriteringsveileder.>) for psykisk helsevern for vaksne skal spesialisthelsetenesta prioriterast når den blir vurdert som mest nyttig."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/psyk/frontpage.jpg",
  "shortTitle": "Psykisk helsevern for vaksne og eldre",
  "mainTitle": "Psykisk helsevern for vaksne og eldre"
}
