{
  "frontpagetext": "I atlaset har vi undersøkt om bruk polikliniske radiologiske bildeundersøkelser varierer avhengig av pasientenes bosted – inndelt etter helseforetakenes opptaksområder. Undersøkelsene som dekkes av atlaset er valgt på bakgrunn av følgende kriterier; i) undersøkelser som i hovedsak gjøres poliklinisk, ii) størrelsen på pasientgruppa, og iii) undersøkelser hvor det er dokumentert overforbruk eller undersøkelser med lav verdi.",
  "filename": "radiologi",
  "publisert": false,
  "lang": "nb",
  "date": "2023-03-28T11:00:55.942Z",
  "ingress": "Atlaset handler om bruken av radiologiske undersøkelser for bosatte i helseforetakenes opptaksområder. Vi anbefaler deg å se nærmere på beskrivelsen av [opptaksområdene](#inndeling-i-opptaksomr%C3%A5der).",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Atlaset er delt opp i flere deler som publiseres hver for seg. Første del omhandler et utvalg av MR undersøkelser; hode, skulder, hånd, prostata og kne. På senere tidspunkt vil det komme analyser på andre undersøkelser og modaliteter.\n\nVil du se resultater fra ditt helseforetak? Du kan markere ett enkelt helseforetak i alle figurer ved å klikke på søylen som tilhører det aktuelle helseforetaket i en av figurene."
        }
      ]
    },
    {
      "overskrift": "MR-undersøkelser",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* Det ble årlig utført 606 000 polikliniske MR-undersøkelser, på omtrent en halv million pasienter.\n* Det ble utført 40 % flere polikliniske MR-undersøkelser pr. 10 000 innbyggere i opptaksområdet Fonna sammenliknet med opptaksområdet Førde.\n* 67 % av polikliniske MR-undersøkelser ble utført ved private røntgeninstitutt."
        },
        {
          "type": "faktaboks",
          "overskrift": "Om MR",
          "tekst": "En MR-undersøkelse, magnetresonansundersøkelse, kan gi detaljerte bilder av kroppens indre organer og strukturer, og den avgir ikke ioniserende stråling som en røntgen eller computertomografi (CT)-undersøkelse gjør. I utgangspunktet skiller også MR bedre mellom forskjellige typer bløtvev enn CT og ultralyd. MR har derfor fått spesielt stor anvendelse ved undersøkelse av sykdommer i hjernen og sentralnervesystemet, og ved utredninger av bevegelsesapparatet med muskler, sener, knokler og ledd. MR brukes også svært mye ved undersøkelse av organene i buk- og brysthulen."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-04-14T09:17:03.231Z",
          "oppdatert": "2023-04-14T09:17:03.269Z",
          "overskrift": "Antall MR-undersøkelser",
          "ingress": "Det ble årlig utført 606 000 polikliniske MR-undersøkelser, på omtrent en halv million pasienter, i perioden 2018-2022. Det tilsvarer 1126 undersøkelser pr. 10 000 innbyggere.",
          "data": "mr_mod_rb1.json",
          "utvalg": "**Poliklinisk MR modalitet** \n\nNCRP-koder for MR- og MRANG-undersøkelser.\n\nAlder 0 - 105 år.\n\nRatene er kjønns- og aldersjusterte.",
          "resultat": "Det var en 5% økning i den nasjonale raten i perioden 2018 - 2022. Utbetalte refusjoner for MR-undersøkelser har i den samme perioden økt med 14 %. I 2022 utgjorde det 393 millioner kroner.\n\nDet utføres 40% flere MR-undersøkelser pr. 10 000 innbyggere i opptaksområdet Fonna sammenliknet med opptaksområdet Førde. Dersom alle opptaksområdene hadde rate lik den høyeste, 1 282 pr. 10 000 innbyggere, så ville det nasjonalt utføres 81 000 flere undersøkelser, en økning på 13%, i løpet av ett år. Det tilsvarer en økning på 49 millioner kroner i utbetalte refusjoner, gitt gjennomsnittlig [refusjon i 2022](#refusjoner) på 610 kr pr. undersøkelse. \n\nHvis alle opptaksområdene derimot hadde den laveste raten, 911 pr. 10 000 innbyggere, ville det nasjonalt bli utført 118 000 færre undersøkelser, en reduksjon på 19%, i løpet av ett år. Årlig utbetalt refusjon ville blitt redusert med 72 millioner kroner.\n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført en poliklinisk MR-undersøkelse økte med alderen, og for kvinner økte den raskere enn hos menn. Det var dermed en større andel kvinner enn menn som fikk utført en poliklinisk MR-undersøkelse, helt fram til 70 års alder, etter det var det like stor andel blant kvinner og menn. \n\nEn analyse av aldersgruppen 45-60 år viste at kvinner fikk utført omtrent 60 % av alle polikliniske MR caput og MR cervikalkolumna. Kvinner har større hyppighet av f.eks hodepine og nakkesmerter, og det kan eventuelt forklare økt bruk av disse MR-undersøkelsene.\n\n**Tidstrend**\n\nTrendfiguren viser at månedlig antall polikliniske MR-undersøkelser i årene 2021-2022 var høyere enn i årene forut. Det observeres en pandemieffekt i 2020, hvor antall MR-undersøkelser utført var lavere i mars til og med mai. Etter sommeren var antall undersøkelser pr. måned i 2020 omtrent på nivå med tilsvarende periode i årene 2018-2019.\n\nEn sammenligning med [Riksrevisjonens rapport](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) av bildeundersøkelser i årene 2012 - 2015, viser at generell bruk av poliklinisk MR-undersøkelse har blitt noe lavere. Snittraten var 1196 pr. 10 000 innbyggere i 2012-2015, mot et gjennomsnitt på 1126 pr. 10 000 innbyggere i 2018-2022.\n\n**Vurdering**\n\nMR er en avansert bildeundersøkelse som skiller forskjellige typer vev og beskriver kroppens indre organer bedre enn de fleste andre undersøkelser, og er som regel en helt nødvendig del av et utrednings- eller behandlingsforløp. Samtidig er det en modalitet hvor den enkelte undersøkelse består av svært mange bilder, og som krever ressurser i form av arbeidskraft, tid og utstyr. Det er også en mulig risiko for pasienten ved å ta unødvendige undersøkelser da det kan fremkomme funn uten klinisk betydning, men som blir utredet og potensielt også behandlet videre, unødig. Ved å kutte ned på MR-undersøkelser som gir lite til ingen nytte kan en sørge for at pasientene som har mest nytte og helsegevinst av undersøkelsen får den utført uten lang ventetid. \n\nNår vi i dette atlaset presenterer konsekvensene av en økning eller reduksjon i refusjoner hvis hele landet hadde lik rate betyr ikke det nødvendigvis at den laveste raten er det riktige nivået. For mange typer MR-undersøkelser vil det være vanskelig å vurdere om den observerte variasjonen tyder på over- eller underforbruk uten tilgang til mer informasjon, som f.eks. indikasjon for undersøkelsen eller bruk av helsetjenester før og etter utført MR-undersøkelse. Informasjon om bruk av helsetjenester før og etter utført MR-undersøkelse er tilgjengelig for enkelte av undersøkelsene vi har inkludert i atlaset, men ikke for alle. Generelt er det også en utfordring i vurderingen av mulig over- eller underforbruk av bildediagnostiske tjenester at det ikke finnes pålitelige data som gjør det mulig å identifisere hvor henvisningen til de utførte undersøkelsene kommer fra (fastlege, privat spesialist eller sykehus).\n\nOverordnet sett finner vi at det er liten til moderat geografisk variasjon i bruk av MR-undersøkelser i Norge. Konsekvensene i form av uhensiktsmessig bruk av ressurser og uheldige konsekvenser for pasientene kan likevel være store, da det totale volumet av MR undersøkelser er høyt. Det er sannsynlig at noe av den observerte variasjonen skyldes ulik medisinsk praksis eller ulik tilgang på utstyr og arbeidskraft."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-31T08:17:06.258Z",
          "oppdatert": "2023-05-31T08:17:06.296Z",
          "overskrift": "Offentlig/privat MR",
          "data": "mr_mod_rb2.json",
          "utvalg": "**Poliklinisk MR modalitet** \n\nNCRP-koder for MR- og MRANG-undersøkelser.\n\nAlder 0 - 105 år.\n\nRatene er kjønns- og aldersjusterte. \n\n**Offentlig og privat**\n\nOffentlig er poliklinisk undersøkelse ved radiologiske avdelinger på sykehus.\n\nPrivat er poliklinisk undersøkelse ved Aleris/Evidia, Unilabs eller Helsehuset Røntgen.",
          "resultat": "Ulikt privat tilbud er årsaken til at bosatte i opptaksområdene Finnmark og Helgeland hadde lavest andel MR-undersøkelser utført ved private røntgeninstitutt, fulgt av opptaksområdene Førde, Nord-Trøndelag og Møre og Romsdal. Det var en sterk positiv sammenheng  ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom rater for MR og andeler utført ved private røntgeninstitutt når vi ser alle opptaksområdene samlet.",
          "ingress": "67% av polikliniske MR-undersøkelser ble utført ved private røntgeninstitutt. Ikke alle opptaksområdene har private røntgeninstitutt, eller at kun deler av opptaksområdene har et privat tilbud."
        }
      ]
    },
    {
      "overskrift": "MR Caput (hode)",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* MR av hodet var den hyppigste utførte (19 %) av polikliniske MR-undersøkelser i perioden 2018 - 2022.\n* Det ble utført 50 % flere polikliniske MR-undersøkelser av hodet pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark.\n* Det var dobbelt så mange kvinner som menn som fikk utført en MR av hodet i alderen 15 - 55 år."
        },
        {
          "type": "faktaboks",
          "tekst": "MR caput (av hodet) er en undersøkelse som ofte utføres poliklinisk, men for akutte tilstander hvor det er viktig å få gjennomført undersøkelsen raskt vil det være nødvendig med en sykehusinnleggelse. Vanlige indikasjoner for å gjøre en poliklinisk MR av hodet:\n\n* Utredning av [hodepine med varselsymptomer](https://www.legeforeningen.no/kloke-valg/til-helsepersonell/fagmedisinske-anbefalinger/norsk-radiologisk-forening/3.-unnga-bildediagnostikk-ved-ukomplisert-hodepine-uten-varselsymptomer/)\n* Undersøkelse av hjernens blodårer\n* Mistanke om hjernesvulst eller hjernemetastaser\n* Påvise og kontrollere MS (multippel sklerose)\n* Utredning av evt bakenforliggende årsak til epilepsi\n* Mistanke om sykdom i hypofysen\n* Utredning ved demens\n* Mistanke om betennelse i hjernen (encefalitt)\n* Mistanke om synsnervebetennelse eller svulst på hørselsnerven\n* Mistanke om blodpropp i venene i hodet",
          "overskrift": "Indikasjon"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-30T11:29:39.916Z",
          "oppdatert": "2023-05-30T11:29:39.947Z",
          "data": "mr_caput_rb1.json",
          "overskrift": "Antall undersøkelser, MR caput",
          "ingress": "Det ble årlig utført 113 000 polikliniske MR-undersøkelser av hodet. Gjennomsnittlig antall undersøkelser var 210 pr. 10 000 innbyggere i årene 2018–2022.",
          "utvalg": "[](#refusjoner)**MR-undersøkelser av hodet er definert med NCRP-koder:**\n\n* SAA0AG - MR caput\n* SAA0AQ - MRANG angiografi av caput\n* SAA0GH - MR caput og MRA arteriografi av caput\n* SAA0GQ - MR caput og MRANG angiografi av caput\n\nAlder 0-105 år.\n\nRatene er kjønns- og aldersjusterte.",
          "resultat": "Det var en 8% økning i den nasjonale raten, fra 205 til 220 pr. 10 000 innbyggere, og økningen var i all hovedsak i årene 2021 og 2022. Det var den hyppigste utførte MR-undersøkelsen i perioden 2018-2022 og utgjorde 19 % av årlige polikliniske MR-undersøkelser. Samlet refusjon utbetalt i 2022 utgjorde 86 millioner kroner.\n\nDet ble utført 50 % flere MR-undersøkelser av hodet pr. 10 000 innbyggere i opptaksområdet Østfold sammenliknet med opptaksområdet Finnmark. Dersom alle opptaksområdene hadde rate lik den høyeste, 243 pr. 10 000 innbyggere, ville det nasjonalt blitt utført 17 100 flere undersøkelser, en økning på 15 %, i løpet av ett år. Det tilsvarer en økning på 12 millioner kroner i utbetalte refusjoner, gitt gjennomsnittlig [refusjon i 2022](#refusjoner) på 705 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde den laveste raten, 162 pr. 10 000 innbyggere, så ville det nasjonalt bli utført 26 000 færre undersøkelser, en reduksjon på 23%, i løpet av ett år. Årlig refusjon ville blitt redusert med 18,4 millioner kroner.\n\n**Alder og kjønn**\n\nSamlet i femårsperioden var det 440 000 unike pasienter som fikk utført en MR-undersøkelse av hodet. Det var nesten dobbelt så mange kvinner som menn, spesielt i alderen 15-55 år. Det er sannsynlig at noe av forklaringen skyldes [hodepine og migrene](https://www.ssb.no/helse/helsetjenester/artikler/halvparten-av-unge-kvinner-er-plaget-med-hodepine-eller-migrene) som forekommer hyppigere hos kvinner. De fleste, 84 %, av pasientene i femårsperioden fikk kun utført en MR av hodet. 11 % hadde to, og 5 % hadde tre eller flere MR-undersøkelser av hodet. Det var lite variasjon mellom opptaksområdene med hensyn til andelen av pasientene som fikk utført flere undersøkelser.\n\n**Tidstrend**\n\nTrendfiguren viser at månedlig antall polikliniske MR-undersøkelser av hodet i årene 2021-2022 var høyere enn i årene forut. Det observeres en pandemieffekt i 2020, hvor antall MR av hodet utført var lavere i mars til og med mai. Etter sommeren var antall undersøkelser pr. måned i 2020 omtrent på nivå med tilsvarende periode i årene 2018-2019.\n\nEn sammenligning med [Riksrevisjonens rapport](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) av bildeundersøkelser i årene 2012 - 2015, viser at gjennomsnittlig rate for poliklinisk MR av hodet er uendret. Det samme gjelder forholdet mellom høyeste og laveste rate.\n\n**Vurdering**\n\nDet var geografisk variasjon i antall MR-undersøkelser av hodet som ble utført poliklinisk, og det totale volumet av MR caput er såpass høyt at selv små forskjeller kan være av betydning.  \n\nDet utføres imidlertid også mange MR av hodet på [inneliggende pasienter](#bildeundersøkelser-for-innlagte-pasienter), for bosatte i Helse Nord RHF sitt opptaksområde utføres 30 % av alle MR undersøkelser av hodet på inneliggende pasienter. Dette gjør at det er vanskelig å vurdere om den observerte variasjonen i poliklinisk MR caput er et resultat av ulik medisinsk praksis. \n\nVidere er det mange ulike indikasjoner for å gjøre en MR av hodet. Det finnes også faglige [retningslinjer](https://www.helsedirektoratet.no/retningslinjer/demens/utredning-ved-mistanke-om-demens-og-leges-oppfolging-etter-diagnose#basal-utredning-ved-mistanke-om-demens-bor-gjennomfores-tverrfaglig-og-ha-standardisert-innhold-praktisk) som anbefaler bruk av MR, f.eks for demensutredning der både CT og MR nevnes, men MR står som foretrukket. \n\nFor å kunne vurdere om det er over- eller underforbruk av poliklinisk MR av hodet er det nødvendig med mer informasjon. SKDE skal derfor komme tilbake med flere analyser hvor vi ser nærmere på aktiviteten i spesialist- og primærhelsetjenesten før og etter en MR av hodet."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-06-05T10:37:30.791Z",
          "oppdatert": "2023-06-05T10:37:30.837Z",
          "overskrift": "Offentlig/privat, MR caput",
          "ingress": "60% av polikliniske MR-undersøkelser av hodet gjøres ved private røntgeninstitutt.",
          "utvalg": "[](#refusjoner)**MR-undersøkelser av hodet er definert med NCRP-koder:**\n\n* SAA0AG - MR caput\n* SAA0AQ - MRANG angiografi av caput\n* SAA0GH - MR caput og MRA arteriografi av caput\n* SAA0GQ - MR caput og MRANG angiografi av caput\n\nAlder 0-105 år.\n\nRatene er kjønns- og aldersjusterte.\n\n**Offentlig og privat**\n\nOffentlig er poliklinisk undersøkelse ved radiologiske avdelinger på sykehus.\n\nPrivat er poliklinisk undersøkelse ved Aleris/Evidia, Unilabs eller Helsehuset Røntgen.",
          "resultat": "Bosatte i opptaksområdene Finnmark og Helgeland hadde lavest andel av MR av hodet utført av private røntgeninstitutt, fulgt av opptaksområdene Førde, Nord-Trøndelag og Møre og Romsdal. Det ser ut til å være en moderat positiv sammenheng ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom rater for MR hodet og andeler utført ved private røntgeninstitutt når vi ser alle opptaksområdene samlet.",
          "data": "mr_caput_rb2.json"
        }
      ]
    },
    {
      "overskrift": "MR Skulder",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* Det var moderat til stor geografisk variasjon, med nesten dobbelt så mange MR skulder pr. 10 000 innbyggere i opptaksområdet Østfold som i opptaksområdet Telemark.\n* For de over 50 år var det stor geografisk variasjon i andelen som fikk utført en røntgen av skulder i forkant av en MR.\n* Det er overforbruk av MR skulder hos pasienter over 50 år."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR skulder er en undersøkelse som normalt utføres poliklinisk. Den gir svært god fremstilling av bløtdelene i skulderregionen som muskulaturen og sener, leddleppen, brusken og slimposene. MR er nyttig dersom undersøkelsen bidrar til riktig behandlingsvalg og vil være aktuelt i følgende tilfeller:\n\n* Ved negativ eller inkonklusiv røntgen, men vedvarende mistanke om infeksjon eller ondartet sykdom.\n* Ved skade på rotatorcuffen.\n* Ved skade på leddleppe (f.eks etter skulder ute av ledd), leddbrusk eller skjelettstrukturene i skulderen."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-30T11:32:06.175Z",
          "oppdatert": "2023-05-30T11:32:06.197Z",
          "overskrift": "Antall undersøkelser, MR skulder",
          "ingress": "Det ble årlig utført 58 000 polikliniske MR-undersøkelser av skulder. Antall undersøkelser pr. 10 000 innbyggere lå stabilt rundt 108 i årene 2018-2022, unntatt for 2020 som hadde laveste rate.",
          "utvalg": "**MR-undersøkelser av skulder er definert med NCRP-kode:**\n\n*  SNB0BG - MR skulder\n\nAlder 0-105 år.\n\nRatene er kjønns- og aldersjusterte.",
          "resultat": "MR skulder utgjorde 10% av årlige polikliniske MR-undersøkelser i perioden, og samlet refusjon utbetalt i 2022 utgjorde 26,4 millioner kroner.\n\nDet ble utført nesten dobbelt så mange MR skulder pr. 10 000 innbyggere i opptaksområdet Østfold som i opptaksområdet Telemark. Dersom alle opptaksområdene hadde rate lik den høyeste, 135 pr. 10 000 innbyggere, så ville det nasjonalt utføres 14 600 flere undersøkelser, en økning på 25%, i løpet av ett år. Det tilsvarer en økning på 6,5 millioner kroner i utbetalte refusjoner, gitt gjennomsnittlig [refusjon i 2022](#refusjoner) på 445 kr pr. undersøkelse. \n\nHvis alle opptaksområdene derimot hadde den laveste raten, 73 pr. 10 000 innbyggere, så ville det nasjonalt bli utført 18 600 færre undersøkelser, en reduksjon på 32%, i løpet av ett år. Årlig refusjon ville blitt redusert med 8,3 millioner kroner.\n\n**Alder og kjønn**\n\nAndelen menn og kvinner som fikk utført en MR-undersøkelser av skulder var lik. \n\n**Tidstrend**\n\nTrendfiguren viser at månedlig antall polikliniske MR-undersøkelser av skulder i årene 2021-2022 var høyere enn i årene forut. Det observeres en pandemieffekt i 2020, hvor antall MR skulder utført var lavere i mars til og med mai. Etter sommeren var antall undersøkelser pr. måned i 2020 omtrent på nivå med tilsvarende periode i årene 2018-2019. \n\nEn sammenligning med [Riksrevisjonens rapport](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) av bildeundersøkelser i årene 2012 - 2015, viser at bruken av poliklinisk MR skulder har blitt litt redusert, fra 112 pr. 10 000 innbyggere i 2012-2015 til 108 pr. 10 000 innbyggere i 2018-2022. Geografisk variasjon er også noe redusert. Forholdet mellom høyeste og laveste gjennomsnittsrate pr. 10 000 innbyggere er redusert fra 2,5 i perioden 2012 - 2015 til 1,8 i perioden 2018 - 2022. De fem opptaksområdene med høyest rate i årene 2012-2015 har redusert raten noe, men er fremdeles blant topp seks i perioden 2018-2022. I motsatt ende har de tre opptaksområdene med lavest rate i 2012-2015 økt raten noe.\n\n**Vurdering**\n\nDet var moderat til stor geografisk variasjon i antall MR-undersøkelser av skulder i Norge. Videre var det en stor andel, nesten 60 %, av undersøkelsene som ble utført på pasienter over 50 år. En MR av skulder utføres gjerne i forbindelse med utredning for kirurgi, men antall pasienter med indikasjon for denne type operasjoner blir oftest mindre med alderen, unntatt for artrosekirurgi. Det store volumet av undersøkelser gir grunn til å anta at det utføres mange MR skulder hvor resultatene ikke gir en behandlingsmessig konsekvens.",
          "data": "mr_skulder_rb1.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-06-05T10:38:53.288Z",
          "oppdatert": "2023-06-05T10:38:53.333Z",
          "overskrift": "Offentlig/privat, MR skulder",
          "ingress": "80% av polikliniske MR-undersøkelser av skulder utføres ved private røntgeninstitutt.",
          "utvalg": "**MR-undersøkelser av skulder er definert med NCRP-kode:**\n\n*  SNB0BG - MR skulder\n\nAlder 0-105 år.\n\nRatene er kjønns- og aldersjusterte.\n\n**Offentlig og privat**\n\nOffentlig er poliklinisk undersøkelse ved radiologiske avdelinger på sykehus.\n\nPrivat er poliklinisk undersøkelse ved Aleris/Evidia, Unilabs eller Helsehuset Røntgen.\n\n**Bilateral**\n\nEn av følgende tilleggskoder i kombinasjon med NCRP-koden for MR skulder.\n\n* Høyre (ZTX0XA) og venstre (ZTX0XB) \n* Bilateral (ZTX0XC)",
          "resultat": "Bosatte i Finnmark og Helgeland hadde lavest andel privat utført MR-undersøkelse av skulder, fulgt av opptaksområdene Førde og Nord-Trøndelag. Det var imidlertid ingen sammenheng ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom rater for MR skulder og andeler utført ved private røntgeninstitutt når vi ser alle opptaksområdene samlet .\n\nVed 7,5% av pasientoppmøtene ble det utført en bilateral undersøkelse. Det var en litt større andel bilaterale undersøkelser av MR skulder i private røntgeninstitutt, 8% mot 5% ved radiologiske avdelinger i sykehus. I opptaksområdene Stavanger og Østfold ble det utført bilaterale undersøkelser ved 10% av pasientoppmøtene, mot 4% i opptaksområdet Finnmark.\n\nMR skulder kombineres til en viss grad med MR cervikalkolumna (NCRP-kode SNA0AG). Det gjaldt en litt større andel av pasientoppmøtene ved private røntgeninstitutt, 9% mot 5% ved radiologiske avdelinger i sykehus.",
          "data": "mr_skulder_rb2.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-06-08T11:43:28.540Z",
          "oppdatert": "2023-06-08T11:43:28.615Z",
          "overskrift": "Over 50 år, MR skulder",
          "ingress": "Et betydelig antall, nesten 60 %, av polikliniske MR skulder ble utført på pasienter over 50 år. Kun ved 21 % av MR-undersøkelsene ble det utført en røntgen av skulder forut.",
          "utvalg": "**MR-undersøkelser av skulder er definert med NCRP-kode:**\n\n*  SNB0BG - MR skulder\n\nAlder 50 - 105 år.\n\nRatene er kjønns- og aldersjusterte.\n\n**Røntgen skulder**\n\nNCRP-kode: SNB0BA\n\n**Artrosekirurgi**\n\nNCSP-koder: Protesekirurgi NBB\\*, NBC\\*, eller osteotomi NBK5\\*, NBK6\\*.\n\n**Annen kirurgi**\n\nNCSP-koder: NBA\\*, NBE\\*,  NBF\\*, NBG\\*, NBH\\*, NBL\\*, NBT\\*, NBK\\* (unntatt NKG59 og NGK69).",
          "resultat": "Nasjonalt ble det utført 173 MR skulder pr. 10 000 innbyggere over 50 år. Samlede refusjoner i 2022 for disse pasientene utgjorde 15,8 millioner kroner.\n\nDegenerative forandringer øker med alderen, og tolkningen av avvik på bildeundersøkelser kan være vanskelig fordi strukturelle endringer er vanlige også hos personer uten symptomer. Anbefalinger for primærhelsetjenesten, [Nasjonal faglig retningslinje for bildediagnostikk ved ikke-traumatiske muskel- og skjelettlidelser (2014)](https://www.helsedirektoratet.no/retningslinjer/bildediagnostikk-ved-ikke-traumatiske-muskel-og-skjelettlidelser/Bildediagnostikk%20ved%20ikke-traumatiske%20muskel-%20og%20skjelettlidelser%20%E2%80%93%20Nasjonal%20faglig%20retningslinje%20(fullversjon).pdf/_/attachment/inline/f63a3654-0948-4cbb-84c1-302f5e65595d:426870b69a47fd07d291ad0dcf8164ecee57e2aa/Bildediagnostikk%20ved%20ikke-traumatiske%20muskel-%20og%20skjelettlidelser%20%E2%80%93%20Nasjonal%20faglig%20retningslinje%20(fullversjon).pdf) angir at det er et beskjedent behov for bildediagnostikk ved ikke-traumatiske skuldersmerter. Det er ingen særskilt aldersgrense angitt i veilederen, så SKDE har satt 50 år som skjønnsmessig vurdering da degenerative lidelser øker med alderen. \n\nVed kroniske skuldersmerter kan konvensjonell røntgen påvise artrose. Vi fant at for de over 50 år som har tatt MR-undersøkelsene av skulder, ble det hos 21 % tatt røntgen av skulder innen ett år i forkant. Det var betydelig geografisk variasjon. Bosatte i opptaksområdet Finnmark hadde høyest andel, 54%, mot bosatte i opptaksområdet Fonna som kun ved 14% av MR skulder-undersøkelsene hadde utført en røntgen skulder først. Opptaksområdene med høyest andel røntgen før MR er blant opptaksområdene med lavest andel privat utført undersøkelse, selv om det ikke var en signifikant sammenheng mellom rate for MR skulder og andel privat utførte undersøkelser så kan det tenkes at kapasitet også er styrende for hvilken modalitet en tar først. \n\nIndikasjon for kirurgiske inngrep i skulder hos pasienter over 50 år er begrenset. Det kan være å reparere skader på rotatorcuffen etter konservativ behandling eller innsetting av protese ved langtkommen artrose. [Beslutningsforum](https://nyemetoder.no/metoder/kirurgi-ved-rotatorcuff-ruptur-) konkluderte nylig med at ved degenerativ rotatorcuff-ruptur skal ikke-kirurgisk behandling være førstevalget, da det var svak til ingen effekt av kirurgi sammenlignet med konservativ behandling. \n\nVi fant at en liten andel, 1% (ca 300), av MR skulder-undersøkelsene hos de over 50 år, ble etterfulgt av innsetting av skulderprotese eller utført osteotomi innen ett år. Videre var det 10% (ca 3 270) hvor undersøkelsen ble etterfulgt av annet kirurgisk inngrep i skulder innen ett år. Det var stor geografisk variasjon, forholdet mellom høyeste og laveste andel var over 5-gangen. \n\nUt fra dette kan man tolke at få av MR-undersøkelsene av skulder hos pasienter over 50 år får en klinisk og behandlingsmessig konsekvens. Disse undersøkelsene kan derfor anses å ha minimal helsegevinst og representerer et overforbruk.",
          "data": "mr_skulder_rb3.json"
        }
      ]
    },
    {
      "overskrift": "MR Hånd",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* Bruk av MR hånd pr. 10 000 innbyggere har økt med 19 % fra perioden 2012 - 2015 til 2018 - 2022, og da spesielt de to siste årene.\n* Geografisk variasjon har blitt mindre siden 2012 - 2015, men er fremdeles betydelig da det ble utført dobbelt så mange MR hånd pr. 10 000 innbyggere i opptaksområdet Møre og Romsdal som i Førde."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR av hånd og håndledd er en undersøkelse som normalt utføres poliklinisk og vanlige indikasjoner er:\n\n* Ligamentskader eller bløtdelsskader  \n* Frakturer i håndrotsbenene inkl brudd på båtbeinet (scafoid/os naviculare)\n* Utredning av leddbetennelse (artritt) \n* Utredning av slitasjegikt (artrose) i håndroten\n* Ganglion på volar siden (innsiden) av håndledd"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-30T11:33:11.773Z",
          "oppdatert": "2023-05-30T11:33:11.796Z",
          "overskrift": "Antall undersøkelser, MR hånd",
          "ingress": "Det ble årlig utført 20 000 polikliniske MR-undersøkelser av hånd. Gjennomsnittlig antall undersøkelser var 38 pr. 10 000 innbyggere i årene 2018 - 2022.",
          "utvalg": "**MR-undersøkelser av hånd er definert med NCRP-koder:**\n\n* SND0AG - MR håndledd og håndrot\n* SND0BG - MR hånd og fingre\n\nAlder 0-105 år.\n\nRatene er kjønns- og aldersjusterte.",
          "resultat": "Det var 17% økning i den nasjonale raten, fra 36 til 42 pr. 10 000 innbyggere, og økningen var i all hovedsak i årene 2021 og 2022. MR hånd utgjorde 3% av årlige polikliniske MR-undersøkelser i perioden, og samlet refusjon utbetalt i 2022 utgjorde 10,2 millioner kroner.\n\nDet ble utført dobbelt så mange MR-undersøkelser av hånd pr. 10 000 innbyggere i opptaksområdet Møre og Romsdal sammenliknet med opptaksområdet Førde. Dersom alle opptaksområdene hadde rate lik den høyeste, 51 pr. 10 000 innbyggere, ville det nasjonalt blitt utført 7 200 flere undersøkelser, en økning på 35%, i løpet av ett år. Det tilsvarer en økning på 3,2 millioner kroner i utbetalte refusjoner, gitt gjennomsnittlig [refusjon i 2022](#refusjoner) på 447 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde den laveste raten, 25 pr. 10 000 innbyggere, så ville det nasjonalt bli utført 6 700 færre undersøkelser, en reduksjon på 33%, i løpet av ett år. Summen av refusjoner ville blitt redusert med 3 millioner kroner årlig. \n\n**Alder og kjønn**\n\nEn større andel kvinner enn menn fikk utført MR hånd, og forskjellen mellom kjønnene var størst i aldersgruppen 50-60 år. \n\n**Tidstrend**\n\nTrendfiguren viser at månedlig antall polikliniske MR-undersøkelser av hånd i årene 2021-2022 var høyere enn i årene forut. Det observeres en pandemieffekt i 2020, hvor antall MR hånd utført var lavere i mars til og med mai. Etter sommeren var antall undersøkelser pr. måned i 2020 omtrent på nivå med tilsvarende periode i årene 2018-2019.\n\nEn sammenligning med [Riksrevisjonens rapport](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) av bildeundersøkelser i årene 2012 - 2015, viser at gjennomsnittlig rate av poliklinisk MR hånd har økt med 19%, fra 32 pr. 10 000 innbyggere i 2012-2015 til 38 pr. 10 000 innbyggere i 2018-2022. Geografisk variasjon har blitt noe mindre. Forholdet mellom høyeste og laveste gjennomsnittsrate pr. 10 000 innbyggere er redusert fra 2,5 i 2012-2015 til 2,0 i 2018-2022.\n\n**Vurdering**\n\nSammenlignet med perioden 2012–2015 var den geografiske variasjonen i årene 2018–2022 noe redusert, men fremdeles betydelig. Det er også verdt å merke seg at i mange av opptaksområdene var raten i årene 2021–2022 vesentlig høyere enn årene forut. \n\nDet er sannsynlig at variasjonen delvis skyldes ulik medisinsk praksis, men uten mer informasjon om bakgrunn for undersøkelsene eller oppfølging og behandling i etterkant er det vanskelig å vurdere om det er uberettiget variasjon.",
          "data": "mr_hand_rb1.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-06-05T10:39:58.620Z",
          "oppdatert": "2023-06-05T10:39:58.664Z",
          "overskrift": "Offentlig/privat, MR hånd",
          "ingress": "74% av polikliniske MR-undersøkelser av hånd gjøres ved private røntgeninstitutt.",
          "utvalg": "**MR-undersøkelser av hånd er definert med NCRP-koder:**\n\n* SND0AG - MR håndledd og håndrot\n* SND0BG - MR hånd og fingre\n\nAlder 0-105 år.\n\nRatene er kjønns- og aldersjusterte.\n\n**Offentlig og privat**\n\nOffentlig er poliklinisk undersøkelse ved radiologiske avdelinger på sykehus.\n\nPrivat er poliklinisk undersøkelse ved Aleris/Evidia, Unilabs eller Helsehuset Røntgen.\n\n**Bilateral**\n\nEn av følgende tilleggskoder i kombinasjon med NCRP-kodene for MR hånd.\n\n* Høyre (ZTX0XA) og venstre (ZTX0XB) \n* Bilateral (ZTX0XC)",
          "resultat": "Bosatte i opptaksområdene Helgeland, Finnmark og Førde hadde lavest andel MR hånd utført av private røntgeninstitutt, fulgt av bosatte i Nord-Trøndelag og Møre og Romsdal. Det er imidlertid ingen sammenheng ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom rater for MR hånd og andeler utført ved private røntgeninstitutt når vi ser alle opptaksområdene samlet .\n\nVed 9% av pasientoppmøtene ble det utført en bildeundersøkelse av begge hendene. Det var en større andel bilaterale undersøkelser av MR hånd i private røntgeninstitutt, 11% mot 5% ved radiologiske avdelinger i sykehus. I opptaksområdet Stavanger ble det utført ved 16% av oppmøtene, sammenlignet med Nord-Trøndelag hvor det kun gjaldt 3% av oppmøtene.",
          "data": "mr_hand_rb2.json"
        }
      ]
    },
    {
      "overskrift": "MR Prostata",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* Det var stor geografisk variasjon i bruken av MR prostata i Norge.\n* Til tross for at mistanke om prostatakreft er den viktigste indikasjonen for å utføre MR prostata var kun en tredjedel av undersøkelsene utført på pasienter som var i pakkeforløp for prostatakreft. \n* Funnene tyder på et overforbruk av MR prostata i Norge, i og med at i overkant av halvparten av MR prostata undersøkelsene ble utført på pasienter som verken var i pakkeforløp eller hadde kreftdiagnose."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR prostata er en undersøkelse som normalt gjøres poliklinisk og den vanligste indikasjonen for å utføre undersøkelsen er mistanke om prostatakreft."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-30T11:34:05.640Z",
          "oppdatert": "2023-05-30T11:34:05.669Z",
          "overskrift": "Antall undersøkelser, MR prostata",
          "ingress": "MR prostata er en undersøkelse som normalt gjøres poliklinisk og den vanligste indikasjonen for å utføre undersøkelsen er mistanke om prostatakreft. Gode MR-bilder sammen med ultralyd øker presisjonen når det skal tas vevsprøver fra mistenkelige områder i prostatakjertelen. MR tas også i forkant av oppstart strålebehandling eller senere i forløpet hvis man mistenker tilbakefall. MR benyttes også på lav-risiko prostatakreft pasienter som er i aktiv overvåking ([lenke](https://www.helsedirektoratet.no/retningslinjer/prostatakreft-handlingsprogram/behandling-med-kurativ-intensjon/aktiv-overvaking-active-surveillance)), hvor MR skal brukes før re-biopsier.",
          "utvalg": "**MR-undersøkelser av prostata er definert med NCRP-kode:**\n\n* SKE0AG - MR prostata\n* SNA0TG - MR bekken med deler av kolumna + ZTX0EA - intravenøs kontras\n\nAlder 35 - 105 år.\n\nRatene er aldersjusterte.",
          "resultat": "Det ble årlig utført 13 400 polikliniske MR-undersøkelser av prostata, det tilsvarer 88 pr. 10 000 menn i alderen 35–105 år. Nasjonalt var antall undersøkelser pr. 10 000 menn stabilt i perioden 2018-2022, men for enkelte opptaksområder, som Finnmark, Stavanger, Fonna og Helgeland, var det stor variasjon mellom årene. MR prostata utgjorde 2% av årlige polikliniske MR-undersøkelser i perioden, og samlet refusjon utbetalt i 2022 utgjorde 8,9 millioner kroner.\n\nDet ble utført over to ganger så mange MR prostata pr. 10 000 menn i opptaksområdet Stavanger som i opptaksområdet Førde. \n\nDersom alle opptaksområdene hadde rate lik den høyeste, 131 pr. 10 000 menn, ville det nasjonalt blitt utført 6 500 flere undersøkelser, en økning på 47 %, i løpet av ett år. Det tilsvarer en økning på 3,9 millioner kroner i utbetalte refusjoner, gitt gjennomsnittlig [refusjon i 2022](#refusjoner) på 614 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde den laveste raten, 58 pr. 10 000 menn, så ville det nasjonalt bli utført 6 800 færre undersøkelser, en reduksjon på 35 %, i løpet av ett år. Den årlige utbetalte refusjonen ville da blitt redusert med 2,9 millioner kroner.\n\n**Alder**\n\nMR-undersøkelsene av prostata ble utført hovedsakelig på menn i alderen 45-85 år, og gjennomsnitts- og median alder var hhv. 67 og 68 år og det var små forskjeller mellom opptaksområdene i gjennomsnitts- og median alder.\n\n**Tidstrend**\n\nTrendfiguren viste at månedlig antall polikliniske MR-undersøkelser i årene 2021-2022 var omtrent på nivå med samme periode i årene forut. Det var en liten pandemieffekt i 2020, hvor antall MR-undersøkelser utført var lavere i april og mai. Etter sommeren var imidlertid antall undersøkelser pr. måned i 2020 omtrent på nivå med tilsvarende periode i årene 2018-2019. \n\nEn sammenligning med [Riksrevisjonens rapport](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) av bildeundersøkelser i årene 2013-2015, viste at antall polikliniske MR-undersøkelser av prostata har økt kraftig. I perioden 2013-2015 ble det årlig utført om lag 8 000 MR prostata sammenliknet med 13 400 årlig i perioden 2018-2022, dvs. at årlig antall undersøkelser har økt med nesten 70%. \n\nSamtidig har den geografiske variasjonen blitt betydelig redusert. Forholdet mellom høyeste og laveste rate pr. 10 000 menn var 27 i perioden 2013-2015, sammenliknet med 2,3 i perioden 2018-2022.\n\n**Vurdering**\n\nEn nylig publisert studie ([Hofmann et.al. 2022](https://onlinelibrary.wiley.com/doi/epdf/10.1111/jep.13791)) viste at antall MR-undersøkelser av prostata i Norge ble mer enn tredoblet i perioden 2013-2021, og samtidig var insidensen og dødeligheten av prostatakreft uendret. Den kraftigste veksten i antall MR-undersøkelser fant sted i årene  2013-2014 og 2014-2015, hvor antall undersøkelser økte hhv. fra ca. 4 000 til 7 500 og fra 7 500 til 12 000. \n\nAntagelig kan en stor del av denne økningen i antall MR-undersøkelser tilskrives innføringen av pakkeforløp for kreft fra og med 2015, hvor MR prostata ble en obligatorisk del av kreftutredningen, selv om bruken av MR-undersøkelser økte betydelig også før pakkeforløpene ble innført. Det har også vært en kraftig vekst i antall lav-risiko prostatakreft pasienter i perioden 2010 til 2022 ([Hofmann et.al. 2022](https://onlinelibrary.wiley.com/doi/epdf/10.1111/jep.13791)), og derfor kan også MR-undersøkelser av lav-risiko pasienter være en viktig bidragsyter til den kraftige økningen i antall MR prostata undersøkelser fra 2013.\n\nSelv om  variasjonen har blitt redusert i forhold til Riksrevisjonens undersøkelse så har volumet økt kraftig og den geografiske variasjon i antall MR-undersøkelser av prostata i Norge vurderes derfor som stor. De viktigste indikasjonene for MR prostata er mistanke om prostatakreft og oppfølging av prostatakreft. Det er geografiske forskjeller i insidens av prostatakreft i Norge ([Cancer of Norway 2022](https://www.kreftregisteret.no/globalassets/cancer-in-norway/2022/cin_report-2022.pdf)), men disse er mindre enn de geografiske forskjellene i antall MR undersøkelser.",
          "data": "mr_prosbdk_rb1.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-31T08:27:20.510Z",
          "oppdatert": "2023-05-31T08:27:20.552Z",
          "overskrift": "Offentlig/privat, MR prostata",
          "data": "mr_prosbdk_rb2.json",
          "resultat": "Bosatte i opptaksområdet Helse Vest (Førde, Bergen, Fonna) hadde høyeste andel, 50 % eller mer, utført MR-undersøkelse av prostata ved private røntgeninstitutt. I motsetning til bosatte i opptaksområdene Helgeland, Nord-Trøndelag, Innlandet og Nordland hvor i underkant av 2% av undersøkelsene ble utført ved private røntgeninstitutt. Det var ikke en sammenheng ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom rater for MR prostata og andeler utført ved private røntgeninstitutt når vi ser alle opptaksområdene samlet.",
          "utvalg": "**MR-undersøkelser av prostata er definert med NCRP-kode:**\n\n* SKE0AG - MR prostata\n* SNA0TG - MR bekken med deler av kolumna + ZTX0EA - intravenøs kontrast\n\nAlder 35 - 105 år.\n\nRatene er aldersjusterte.\n\n**Offentlig og privat**\n\nOffentlig er poliklinisk undersøkelse ved radiologiske avdelinger på sykehus.\n\nPrivat er poliklinisk undersøkelse ved Aleris/Evidia, Unilabs eller Helsehuset Røntgen.",
          "ingress": "15% av polikliniske MR-undersøkelser av prostata i Norge gjøres ved private røntgeninstitutt."
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-31T08:47:09.638Z",
          "oppdatert": "2023-05-31T08:47:09.686Z",
          "overskrift": "Pakkeforløp for prostatakreft",
          "resultat": "Selv om mistanke om prostatakreft er den viktigste indikasjonen for å utføre MR prostata var kun 33% av undersøkelsene utført på pasienter som var i pakkeforløp for prostatakreft, dette er i overensstemmelse med funnene fra [Hofmann et.al. 2022](https://onlinelibrary.wiley.com/doi/epdf/10.1111/jep.13791). Det var stor geografisk variasjon i andelen som var i pakkeforløp. I opptaksområdene Stavanger og Østfold, som hadde høyest rate for MR Prostata, var kun 17-18 % av undersøkelsene utført på pasienter i pakkeforløp for prostatakreft, mens om lag 50 % av MR prostata undersøkelsene i opptaksområdene Finnmark og Telemark var utført på pasienter i pakkeforløp prostatakreft. \n\nDet var imidlertid ingen sammenheng ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom rater for MR prostata og andeler i pakkeforløp for prostata når vi ser alle opptaksområdene samlet.\n\nDe store forskjellene i andelen som var i pakkeforløp kan skyldes flere forhold. Ikke alle prostatakreftpasienter inkluderes i pakkeforløp. En studie fra 2021 ([Olsen et.a. 2021](https://bmchealthservres.biomedcentral.com/articles/10.1186/s12913-021-07250-1)) viste at 35% av prostatakreftpasientene i Norge i perioden 2015-2017 ikke var i pakkeforløp, og det var store forskjeller mellom opptaksområdene. I tillegg kan det være forskjeller i hvordan pasienter registreres i pakkeforløp, for eksempel om pasienter etter-registreres i pakkeforløp eller ikke etter en negativ MR.\n\n**Pasienter med kreftdiagnose**\n\nOm lag 16% av MR undersøkelsene ble utført på pasienter med kreftdiagnose, og andelen varierte fra 9% (opptaksområdene Lovisenberg og Nord-Trøndelag) til 28% (opptaksområdet Fonna). \n\n**Andel som ikke er i pakkeforløp eller ikke har kreftdiagnose**\n\nMistanke om kreft er den viktigste indikasjonen for MR prostata, og i tillegg vil en god del kreftpasienter undersøkes med MR prostata i kreftforløpet. Likevel var over halvparten av MR undersøkelsene av prostata utført på pasienter som verken var i pakkeforløp eller som hadde kreftdiagnose. Det tyder på overforbruk av MR prostata i Norge. Andelen av MR-undersøkelsene som ble utført på pasienter som verken var i pakkeforløp eller som hadde kreftdiagnose varierte stort mellom opptaksområdene, fra 35% (opptaksområdet Telemark) til 67% (opptaksområdet Østfold). Selv om det ikke var en signifikant sammenheng ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom rate for MR prostata og andelen som ikke er i pakkeforløp eller som ikke har kreftdiagnose (andel uten) var det opptaksområdene med høyest rate for MR prostata (Stavanger og Østfold) som også hadde høyest andel som ikke er i pakkeforløp eller som ikke har kreftdiagnose. Det kan tyde på at MR prostata utføres på vid indikasjon og god kapasitet i disse områdene.\n\n**PSA-tester**\n\nProstata spesifikt antigen, PSA, produseres i prostatakjertelen og kan påvises i blodet med en blodprøve. I perioden 2018-2021 ble det årlig utført nesten 600 000 PSA-tester på om lag 400 000 menn i Norge. Antall PSA-tester varierte betydelig mellom opptaksområdene, det ble tatt dobbelt så mange PSA-tester pr. 10 000 menn i opptaksområdet Østfold sammenlignet med opptaksområdet Finnmark. Forhøyet PSA er et av kriteriene for begrunnet mistanke om prostatakreft og dermed en viktig inngang til pakkeforløp for prostatakreft og MR prostata. PSA-testen har lav spesifisitet og det fører til at svært mange må PSA-screenes for å forhindre ett dødsfall av prostatakreft ([Angelsen 2013](https://tidsskriftet.no/2013/09/leder/overforbruk-av-psa-test-hos-friske-menn)). Selv om det ikke var en signifikant sammenheng mellom rate for MR prostata og rate for PSA-tester ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom opptaksområdene er det rimelig å anta utstrakt bruk av PSA-tester medfører flere MR-undersøkelser av prostata.\n\n**Screening av yngre?**\n\nProstatakreft er den vanligste kreftformen for menn i Norge, med 26% av alle krefttyper i perioden 2018-2022 ([Cancer in Norway 2022](https://www.kreftregisteret.no/globalassets/cancer-in-norway/2022/cin_report-2022.pdf)). Halvparten av de som ble diagnostisert med prostatakreft i perioden 2018-2022 var 70 år eller eldre. Forekomsten av prostatakreft øker betydelig med økende alder. Menn under 60 år stod for ca. 13% av forekomsten av prostatakreft i Norge i 2022 ([Kreftregisteret](https://www.kreftregisteret.no/Temasider/kreftformer/Prostatakreft/)), mens i våre analyser stod denne aldersgruppen for 30% av alle PSA-testene og 20% av MR undersøkelsene av prostata. \n\n[Korrelasjonsanalyser](#korrelasjonsanalyser) mellom MR rate og andel i pakkeforløp og rate for PSA-tester for menn 60 år eller yngre visste signifikante sammenhenger.  Områder med høy PSA rate har høy MR rate, og områder med høy MR rate har lavere andeler i pakkeforløp. Screening med PSA fører til betydelig overdiagnostikk, og i [kloke-valg](https://www.legeforeningen.no/kloke-valg/til-helsepersonell/fagmedisinske-anbefalinger/norsk-forening-for-allmennmedisin/ikke-male-psa-uten-forst-a-vurdere-risiko-og-indikasjon-ved-hjelp-av-anamnese-og-klinisk-undersokelse/) kampanjen understrekes det at PSA ikke skal måles før risiko er vurdert ved klinisk undersøkelse.",
          "utvalg": "**MR-undersøkelser av prostata er definert med NCRP-kode:**\n\n* SKE0AG - MR prostata\n\nAlder 35 - 105 år.\n\nRatene er aldersjusterte.\n\n**Pakkeforløp for prostatakreft**\n\n*Pakkeforløpskode: A16\n\n**Pasienter med kreftdiagnose**\n\n* Fastlege/legevakt med ICPC2: Y77 - ondartet svulst i prostata\n* Spesialisthelsetjenesten (sykehus eller avtalespesialist) ICD-10: C61 - ondartet svulst i blærehalskjertel\n\n**PSA-tester er definert med følgende NLK-koder:** \n\n* NOR15020 \n* NOR25702 \n* NPU08669 \n* NPU09226 \n* NPU12534\n\n**Opptaksområdet Sørlandet HF**\n\nVed Sørlandet sykehus Kristiansand kodes MR ved primærutredning av mulig prostatakreft som MR bekken og deler av kolumna (perfusjonsundersøkelse med intravenøs kontrast). I denne delen av analysen er kun MR prostata inkludert og tallene for opptaksområdet Sørlandet (MR rate, andel i pakkeforløp, andel med kreftdiagnose og andel som verken er i pakkeforløp eller som har kreftdiagnose) vil derfor ikke være sammenliknbare.",
          "data": "mr_prostata_rb3.json",
          "ingress": "Vanligvis er det urolog i sykehuset som beslutter at pasienten skal starte i Pakkeforløp for prostatakreft basert på kriterier for begrunnet mistanke. Henvisning kan komme fra fastlege eller avtalespesialist. Ved mistanke om prostatakreft og utløst pakkeforløp, er MR prostata første ledd i utredningen og skal utføres innen 10 dager etter mottatt henvisning ([Helsedirektoratet](https://www.helsedirektoratet.no/retningslinjer/prostatakreft-handlingsprogram/utredning/bildediagnostikk))."
        }
      ]
    },
    {
      "overskrift": "MR Kne",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* Antall MR kne pr. 10 000 innbyggere har blitt redusert med 15 % siden 2012 - 2015.\n* For de over 50 år var det stor geografisk variasjon i andelen som fikk utført en røntgen av kne i forkant av en MR.\n* Det er overforbruk av MR kne hos pasienter over 50 år."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR kne er en undersøkelse som normalt utføres poliklinisk. Vanlige indikasjoner er: \n\n* Mistanke om meniskskade\n* Mistanke om skade på leddbånd, sener eller brusk\n* Betennelse-/irritasjonstilstander i kneleddet\n* Bakers cyste\n* Utrede knesmerter som ikke lar seg forklare ved vanlig røntgen"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-05-30T11:34:48.045Z",
          "oppdatert": "2023-05-30T11:34:48.073Z",
          "overskrift": "Antall undersøkelser, MR kne",
          "ingress": "Det utføres årlig 79 000 polikliniske MR-undersøkelser av kne. Antall undersøkelser pr. 10 000 innbyggere lå stabilt rundt 147 i årene 2018-2022, unntatt 2020 som hadde laveste rate.",
          "utvalg": "**MR-undersøkelser av kne er definert med NCRP-kode:**\n\n* SNG0AG - MR kne \n\nAlderen 0-105 år.\n\nRatene er kjønns- og aldersjusterte.",
          "resultat": "MR kne utgjorde 13% av årlige polikliniske MR-undersøkelser i perioden, og samlet refusjon utbetalt i 2022 utgjorde 33,6 millioner kroner.\n\nDet ble utført 40 % flere MR-undersøkelser av kne pr. 10 000 innbygger i opptaksområdet Bergen sammenliknet med opptaksområdet Finnmark. Dersom alle opptaksområdene hadde rate lik den høyeste, 168 pr. 10 000 innbyggere, så ville det nasjonalt blitt utført 11 000 flere undersøkelser, en økning på 14%, i løpet av ett år. Det tilsvarer en økning på 4,5 millioner kroner i utbetalte refusjoner, gitt gjennomsnittlig [refusjon i 2022](#refusjoner) på 412 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde den laveste raten, 120 pr. 10 000 innbyggere, så ville det nasjonalt blitt utført 15 000 færre undersøkelser, en reduksjon på nesten 20%, i løpet av ett år. Årlig refusjon ville blitt redusert med 6 millioner kroner. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført en poliklinisk MR-undersøkelse av kne i perioden 2018 - 2022 var forholdsvis likt fordelt mellom kjønnene. I tenårene, 13-19 år, dominerte jentene. Blant unge voksne, 20-40 år, var det litt større andel menn, og fra 40-årene og ut var det noe større andel kvinner.\n\n**Tidstrend**\n\nTrendfiguren viser at månedlig antall poliklinisk MR-undersøkelse av kne i årene 2021-2022 var omtrent på nivå med årene forut. Det observeres en tydelig pandemieffekt i 2020, hvor antall MR-undersøkelser utført var lavere i mars til og med mai. Etter sommeren var antall undersøkelser pr. måned i 2020 litt under nivået i tilsvarende periode i årene 2018-2019.\n\nEn sammenligning med [Riksrevisjonens rapport](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) av bildeundersøkelser i årene 2012 - 2015, viser at gjennomsnittlig rate av poliklinisk MR kne er redusert med 15%, fra 173 pr. 10 000 innbyggere i 2012-2015 til 147 pr. 10 000 innbyggere i 2018-2022. Uten pandemiåret 2020 ville snittraten blitt 150 pr. 10 000 innbyggere, og utgjør dermed fremdeles en betydelig reduksjon. Geografisk variasjon har blitt noe mindre. Forholdet mellom høyeste og laveste rate pr. 10 000 innbyggere er redusert fra 1,8 til 1,4. De fem opptaksområdene med høyest rate i 2012-2015 har redusert raten noe, men er fremdeles blant topp syv i perioden 2018-2022.\n\n**Vurdering**\n\n[Kloke valg](https://www.legeforeningen.no/kloke-valg/til-helsepersonell/fagmedisinske-anbefalinger/norsk-radiologisk-forening/unnga-avansert-bildediagnostikk-ved-fremre-knesmerter-dersom-pasienten-ikke-har-hydrops-lasning-eller-har-forsokt-fysikalsk-behandling-uten-bedring/)-kampanjen har som råd å unngå avansert bildediagnostikk ved fremre knesmerter dersom pasienten ikke har hydrops, låsning eller har forsøkt fysikalsk behandling uten bedring.  Det har vært en reduksjon i bruken av MR-undersøkelse av kne siden perioden 2012–2015, men fremdeles tas det mange slike undersøkelser, spesielt blant de over 50 år hvor antall undersøkelser utgjør nesten 50%. \n\nMR-undersøkelse ved kroniske knesmerter vil oftest ikke gi informasjon som endrer anbefalt behandling. Det store volumet av undersøkelser gir grunn til å anta at det utføres MR kne hvor resultatene ikke gir en behandlingsmessig konsekvens. [](https://www.legeforeningen.no/kloke-valg/til-helsepersonell/fagmedisinske-anbefalinger/norsk-radiologisk-forening/unnga-avansert-bildediagnostikk-ved-fremre-knesmerter-dersom-pasienten-ikke-har-hydrops-lasning-eller-har-forsokt-fysikalsk-behandling-uten-bedring/)",
          "data": "mr_kne_rb1.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-06-05T10:42:06.946Z",
          "oppdatert": "2023-06-05T10:42:07.005Z",
          "overskrift": "Offentlig/privat, MR kne",
          "ingress": "80% av polikliniske MR-undersøkelser av kne gjøres ved private røntgeninstitutt.",
          "utvalg": "**MR-undersøkelser av kne er definert med NCRP-kode:**\n\n* SNG0AG - MR kne \n\nAlderen 0-105 år.\n\nRatene er kjønns- og aldersjusterte.\n\n**Offentlig og privat**\n\nOffentlig er poliklinisk undersøkelse ved radiologiske avdelinger på sykehus.\n\nPrivat er poliklinisk undersøkelse ved Aleris/Evidia, Unilabs eller Helsehuset Røntgen.",
          "resultat": "Bosatte i Finnmark og Helgeland hadde lavest andel privat utført MR kne, fulgt av bosatte i opptaksområdene Førde og Nord-Trøndelag, ref off/priv figur. Det kan se ut til å være en moderat sammenheng ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom rater for MR kne og andeler utført ved private røntgeninstitutt når vi ser alle opptaksområdene samlet.\n\n11% av MR kne-undersøkelsene ble utført bilateralt. Det var en større andel bilaterale undersøkelser utført ved private røntgeninstitutt, 13% mot 7% ved radiologiske avdelinger i sykehus.  Det var geografisk variasjon, i opptaksområdet Lovisenberg ble det utført bilateral undersøkelse ved 15% av oppmøtene, mot 6% i opptaksområdet Nord-Trøndelag.",
          "data": "mr_kne_rb2.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2023-06-07T16:26:46.873Z",
          "oppdatert": "2023-06-07T16:26:46.945Z",
          "overskrift": "Over 50 år, MR kne",
          "ingress": "Et betydelig antall, nesten halvparten, av polikliniske MR undersøkelser av kne utføres på pasienter over 50 år. Nasjonalt utføres det 188 MR kne pr 10 000 innbyggere over 50 år.  Summen av refusjoner utbetalt i 2022 for MR-undersøkelser av kne hos pasienter over 50 år utgjorde 16,5 millioner kroner.",
          "data": "mr_kne_rb3.json",
          "resultat": "Degenerative meniskskader ses hyppigst hos middelaldrende og eldre personer. Det er kjent at pasienter over 40 år har liten til ingen nytte av operasjon for degenerative lidelser, og de skal etter beste praksis behandles konservativt med trening. Les blant annet sak fra Dagens Medisin [her](https://www.dagensmedisin.no/politikk-og-okonomi-spesialisthelsetjeneste/opererer-oftest-dem-som-har-minst-effekt/127259) og [her](https://www.dagensmedisin.no/spesialisthelsetjeneste/nye-retningslinjer-anbefaler-a-slutte-a-operere-slitne-knaer/450765).  MR-undersøkelse ved kroniske knesmerter vil oftest ikke gi informasjon som endrer anbefalt behandling, og må derfor anses som unødvendig. For å fange opp primært degenerative knelidelser har SKDE valgt å sette en noe høyere skjønnsmessig aldersgrense på 50 år.\n\nVed utredning av kneplager hos middelaldrende og eldre bør det først utføres en røntgen av kne, da det er best egnet for å påvise artrose. Dersom røntgen ikke viser sikker artrose kan det i noen få tilfeller være aktuelt å ta MR kne, men dette bør ikke være førstevalget. \n\nKun ved 31 % av MR-undersøkelsene av kne hos pasienter over 50 år var det utført en røntgen kne innen ett år i forkant. Det var i tillegg betydelig geografisk variasjon, fra 53 % av MR-undersøkelsene av kne for bosatte i opptaksområdet Nord-Trøndelag til 24 % i opptaksområdet til St. Olav. Det var en sterk negativ sammenheng ([korrelasjonsanalyser](#korrelasjonsanalyser)) mellom rate for MR kne og andel hvor det er utført en røntgen av kne i forkant. Dette indikerer ulik behandlingspraksis hvor bosatte i enkelte opptaksområder oftere starter utredningen ved å utføre en røntgen av kne i stedet for en MR kne, og derfor får et lavere forbruk av MR kne. Opptaksområdene med høyest andel røntgen før MR er blant opptaksområdene med lavest andel privat utført undersøkelse, og selv om det ikke er en signifikant sammenheng mellom rate for MR kne og andel privat utførte så kan det tenkes at også kapasitet er styrende for hvilken modalitet en tar først. \n\nDet er videre sjelden indikasjon for kirurgiske inngrep i kne hos pasienter over 50 år, unntatt indikasjonen slitasjegikt med innsetting av protese eller osteotomi. Vi fant at en liten andel, 4% (ca 1 450), av MR kne-undersøkelsene hos de over 50 år, ble etterfulgt av innsetting av kneprotese eller utført osteotomi innen ett år. Videre var det 6% (ca 2 200) hvor undersøkelsen ble etterfulgt av annet kirurgisk inngrep i kne innen ett år. Ut fra dette kan man tolke at få av undersøkelsene får en klinisk og behandlingsmessig konsekvens. Disse undersøkelsene kan derfor anses å ha minimal helsegevinst og representerer et overforbruk.",
          "utvalg": "**MR-undersøkelser av kne er definert med NCRP-kode:**\n\n* SNG0AG - MR kne\n\nAlder 50 - 105 år.\n\nRatene er kjønns- og aldersjusterte. \n\n**Røntgen kne**\n\nNCRP-kode: SNG0AA\n\n**Artrosekirurgi**\n\nICD-10: M17 +\n\nNCSP-kode: protesekirurgi NGB0\\*, NGB1\\*, NGB20, NGB30, NGB40, NGB99, NGC0\\*, NGC1\\*, NGC2\\*, NGC3\\*, NGC4\\*, NGC9\\*\n\neller \n\nICD-10: M17 +\n\nNCSP-kode: osteotomi NGK59, NGK69\n\n**Annen kirurgi**\n\nNCSP-koder: NGA\\*, NGD\\*, NGE\\*,  NGF\\*, NGG\\*, NGH\\*, NGL\\*, NGT\\*, NKK* (unntatt NKG59 og NGK69)."
        }
      ]
    },
    {
      "overskrift": "Om Atlaset",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Datagrunnlag\n\nDatagrunnlaget for atlaset er utleverte data fra KUHR (Kontroll og utbetaling av helserefusjoner) over poliklinisk radiologi finansiert av det offentlige i perioden 2018 - 2022. Radiologiske undersøkelser som ikke er betalt av det offentlige, men f.eks hvor pasienten betaler selv, har helseforsikring e.l inngår ikke her. I [Strategi for rasjonell bruk av bildediagnostikk](https://www.helsedirektoratet.no/rapporter/strategi-for-rasjonell-bruk-av-bildediagnostikk/Strategi%20for%20rasjonell%20bruk%20av%20bildediagnostikk%20-%20rapport%202019.pdf/_/attachment/inline/f96cdd09-6cde-4ad5-aab4-50b8b1c06d8a:6778d3349d131bd461791035bd12ff63d6c55465/Strategi%20for%20rasjonell%20bruk%20av%20bildediagnostikk%20-%20rapport%202019.pdf) fra Helsedirektoratet angis det at omtrent 9 % av aktiviteten fra 2017 hos de private røntgeninstituttene er egenbetalte (inkl forsikringer). \n\nI tillegg har vi aktivitetsdata for pasienter med utvalgte undersøkelser (MR skulder, MR kne, MR prostata og MR nakke/rygg) for perioden inntil ett år før MR-undersøkelsen utføres, til minst ett år etter utført undersøkelse.  Det inkluderer data fra KUHR som inneholder aktivitet i kommunehelsetjenesten (fastlege, legevakt, fysioterapi osv), og data fra NPR (Norsk pasientregister) med aktivitet fra spesialisthelsetjenesten.  \n\nInformasjon om indikasjon og henvisning er ikke tilgjengelig, eller er av dårlig kvalitet, i datamaterialet fra KUHR.\n\nInnbyggertall er hentet fra SSB.\n\n**Fraskrivelse**: Publikasjonen har benyttet data fra KUHR og NPR, Forfatterne/SKDE er eneansvarlig for tolkning og presentasjon av de utleverte data. KUHR/NPR har ikke ansvar for analyser eller tolkninger basert på de utleverte data."
        },
        {
          "type": "tekst",
          "tekst": "### Utvalg av undersøkelser\n\nVeiledende kriterier for utvalg av undersøkelser:\n\n1. I stor grad gjøres poliklinisk.\n2. Har et visst volum\n3. Har lav verdi"
        },
        {
          "type": "tekst",
          "tekst": "### Inndeling i opptaksområder\n\nDe regionale helseforetakene har et sørge-for-ansvar for å sikre gode og likeverdige spesialisthelsetjenester til alle som trenger det når de trenger det, uavhengig av blant annet bosted, jf. helseforetaksloven § 1. I praksis er det de enkelte helseforetak samt private aktører som har avtale med et regionalt helseforetak som tilbyr og utfører helsetjenestene. Hvert helseforetak har et opptaksområde som inkluderer bestemte kommuner og bydeler. Ulike fagfelt kan ha ulike opptaksområder, og enkelte tjenester er funksjonsfordelt mellom ulike helseforetak og/eller private aktører. I Helseatlasene fra SKDE er det som regel spesialisthelsetjenestens opptaksområder for medisinsk øyeblikkelig hjelp som brukes.\n\nStørrelsen på helseforetakenes opptaksområder varierer betydelig, som vist i figuren.\n\nDet er også forskjeller i befolkningssammensetningen i opptaksområdene, særlig når det gjelder befolkningens alder. Median alder varierer fra 44 år for bosatte i opptaksområdene Innlandet og Helgeland til 32 år for bosatte i opptaksområdet Lovisenberg. Alle rater og andeler som er beregnet i atlaset er derfor kjønns- og aldersjustert slik at de skal være sammenliknbare (standardisert mot Norges befolkning i 2020).\n\n![Antall innbyggere i opptaksområdene og median alder i 2020.](https://www.skde.no/helseatlas/img/no/kronikere/innbygg_hf.svg)\n\n**Figur:** Antall innbyggere i opptaksområdene og median alder i 2020.\n\nListen under viser hvilke helseforetak eller sykehus det er definert opptaksområder for og kortnavnene på disse som brukes i atlaset.\n\n| **Opptaksområde for**                 | **Kortnavn**    |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olavs       |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Sykehuset Østfold HF                  | Østfold         |\n| Akershus universitetssykehus HF       | Akershus        |\n| Oslo universitetssykehus HF           | OUS             |\n| Lovisenberg diakonale sykehus         | Lovisenberg     |\n| Diakonhjemmet sykehus                 | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet sykehus HF                  | Sørlandet       |"
        },
        {
          "type": "tekst",
          "tekst": "### Faglig forankring for arbeidet\n\nI arbeidet med atlaset har vi hatt stor nytte av å diskutere utvalgsdefinisjoner og analyser med referansegruppen; \nPanchakulasingam Kandiah (Ass.fagdirektør Helse Vest RHF), Aslak Bjarne Aslaksen (Klinikkdirektør Helse Bergen og leder Radiologinettverket i Helse Vest) , Bjørn Hofmann (Professor ved Institutt for helsevitenskap, NTNU Gjøvik), Elin Kjelle (Post.Doc ved Institutt for helsevitenskap, NTNU Gjøvik) og Fredrik Nomme (Leder Radiologisk Forening og Medisinsk sjef Unilabs).\n\nI tillegg har vi fått verdifulle kommentarer og innspill fra;\nPeder A. Halvorsen (spesialist i allmennmedisin, professor ved fagenheten for primærmedisin UIT), Gisle Roksund (spesialist i allmenn- og samfunnsmedisin), Marit Herder (spesialist i radiologi, UNN HF), Cato Kjærvik (spesialist i ortopedisk kirurgi, Nordlandssykehuset HF), Jeroen Reijnen (Sørlandet sykehus HF), Erik Skaaheim Haug (Sykehuset i Vestfold HF)."
        }
      ]
    },
    {
      "overskrift": "Metode og Data",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Definisjoner\n\n**Pasientoppmøter**\n\nVi bruker begrepene pasientoppmøte, oppmøte og undersøkelse om hverandre. Ett oppmøte kan være en eller flere undersøkelser rapportert på samme dag ved samme institusjon. \n\nVed et oppmøte kan det være to like bildeundersøkelser (NCRP-kode) rapportert. \n\nEksempel MR kne: tilleggskodene angir at det har blitt utført undersøkelse av høyre og venstre kne. Dette telles som ett oppmøte. \n\nEksempel røntgen av hånd ved ulikt tidspunkt: tilleggskodene angir at det har blitt utført undersøkelse av samme lokalisasjon to ganger. Dette telles som to oppmøter. \n\n**Sekundær granskning**\n\nUndersøkelser som inkluderer NCRP-kode for sekundær granskning (ZTX0BC) er ekskludert fra analysene. Sekundær granskning innebærer at en tidligere utført radiologisk undersøkelse er vurdert/gransket. Det utgjør fra 50 - 63 000 regninger pr år i perioden 2018-2022.  En stor andel av regningene med slik kode er rapportert fra Radiumhospitalet.\n\n**Offentlig og privat**\n\nOffentlig er radiologiske avdelinger ved sykehus. Det inkluderer ideelle organisasjoner med langsiktig avtale med regionale helseforetak.\n\nPrivat er private røntgeninstitutt: Aleris/Evidia, Unilabs og Helsehuset røntgen."
        },
        {
          "type": "tekst",
          "tekst": "### Bildeundersøkelser for innlagte pasienter\n\nData for bruk av MR-undersøkelser for inneliggende pasienter er ikke tilgjengelig for landet samlet enda. Derfor omhandler dette atlaset kun polikliniske bildeundersøkelser. \n\nFor å få en oversikt over undersøkelser som utføres poliklinisk eller som innlagt har SKDE fått tilgang til en aggregert oversikt over alle radiologiske bildeundersøkelser for pasienter som behandles i opptaksområdene til Helse Nord. \n\nFor MR caput er omtrent 30% av aktiviteten utført for pasienter innlagt på sykehus.  For MR-undersøkelse av skulder, kne, prostata og hånd er det kun 1-2% av aktiviteten utført for inneliggende pasienter. \n\nFor alle undersøkelsene er det lite variasjon mellom de fire opptaksområdene i Helse Nord RHF, og andelen er stabil for årene 2018-2022."
        },
        {
          "type": "tekst",
          "tekst": "### Refusjoner\n\nAlle NCRP-kodene er tilknyttet refusjonskategorier og satser, disse er spesifisert av HELFO i “[Regelverk og refusjon for sjukehus og poliklinikk](https://www.helfo.no/regelverk-og-takster/overordnet-regelverk/regelverk-og-refusjon-for-sjukehus-og-poliklinikk)”. Den faktiske utbetalte refusjonen ved et pasientoppmøte med f.eks MR skulder kan være høyere enn den satsen for MR skulder fordi det også utføres andre undersøkelser ved samme pasientoppmøte. \n\nI beregningene av økonomiske effekter er det brukt gjennomsnittlige faktiske utbetalte refusjoner i 2022 i forbindelse med den aktuelle undersøkelsen."
        },
        {
          "type": "tekst",
          "tekst": "### Korrelasjonsanalyser\n\nResultater fra korrelasjonsanalyser\n\n![](/helseatlas/img/no/radiologi/korr_tab.png)"
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Har du spørsmål, ris eller ros? Ta gjerne kontakt!\n\nDu kan kontakte oss ved å sende en e-post til [helseatlas@skde.no](mailto:helseatlas@skde.no)."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/radiologi/ct_caput_alder.png",
  "shortTitle": "Radiologi",
  "mainTitle": "Radiologiatlas"
}