{
  "frontpagetext": "Helseatlas for Radiologi del 2 gir oversikt over bruken av polikliniske MR-undersøkelser av kolumna i perioden 2018–2022.",
  "filename": "radiologi2",
  "publisert": false,
  "lang": "nb",
  "date": "2023-09-27T08:31:04.546Z",
  "ingress": "Atlaset handler om bruken av radiologiske undersøkelser for bosatte i helseforetakenes opptaksområder. Vi anbefaler deg å se nærmere på beskrivelsen av [opptaksområdene](#inndeling-i-opptaksomr%C3%A5der).",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "...",
          "tekst": "..."
        }
      ]
    },
    {
      "overskrift": "MR cervikalkolumna",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR cervikalkolumna utføres for å utrede de fleste tilstander i nakken. MR er den beste undersøkelsen for å fremstille strukturene i nakken, bortsett fra akutt traume mot nakken, hvor CT eller røntgen er de foretrukne metodene. \n\nDe vanligste indikasjonene for å utføre en poliklinisk MR cervikalkolumna:\n\n* Nakkesmerter med utstrålende smerte eller nedsatt kraft\n* Nakkesmerter som vedvarer over tid\n* Nakkesmerter hos pasient med benskjørhet\n* Nakkesmerter hos pasient med kreftdiagnose\n* Nakkesmerter med samtidig mistanke om infeksjon"
        },
        {
          "utvalg": "[](#refusjoner)**MR-undersøkelser av cervikalkolumna er definert med NCRP-kode:**\n\n* SNA0AG - MR cervikalkolumna\n\n\n\nAlder 0–105 år.\n\nRatene er kjønns- og aldersjusterte.",
          "data": "mr_caput_rb1.json",
          "publisert": "2023-09-27T08:34:12.424Z",
          "resultat": "Det ble utført 80% flere MR cervikalkolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde rate lik den høyeste, 81 pr. 10 000 innbygger, så ville det nasjonalt blitt utført 10 000 flere undersøkelser, en økning på 30% i løpet av ett år. Det tilsvarer en økning på 4,2 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 420 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde laveste rate, lik Førde med 44 pr. 10 000 innbyggere, så ville det nasjonalt blitt utført nesten 10 000 færre undersøkelser, en reduksjon på 29% i løpet av ett år. Årlig refusjon ville blitt redusert med 4 millioner kroner. \n\n**Alder og kjønn**\n\n\n\n**Gjentatte undersøkelser**\n\n7% av pasientene har gjentatte MR cervikalkolumna innen ett år. Akershus skiller seg ut med dobbelt så stor andel sammenlignet med de andre opptaksområdene.\n\n**Samtidige undersøkelser**\n\nVed 18% av de polikliniske pasientoppmøtene hvor det ble utført MR cervikalkolumna ble det samtidig utført en MR eller RG skulder.  Her er det ulik praksis, i opptaksområdene Fonna og Bergen var det høyest andel på 21%, mot lavest andel i Helgeland med 10%. Fordeling mellom offentlig og privat er lignende det til MR cervikalkolumna undersøkelse.\n\n**Tidstrend**\n\nResultatene våre fra perioden 2018-2022 er ikke sammenlignbare med Riksrevisjonen sin analyse fra 2012-2015 grunnet endringer i NCRP-kodeverket.\n\nAggregerte tall for perioden 2012-2022 viser en økning på 19% av MR cervikalkolumna i årene 2012-2015. Fra 2015 til 2017 var det en reduksjon, 30%, fra rundt 52 000 til 36 500 undersøkelser årlig. Vi anser det som sannsynlig at reduksjon i bruk av MR cervikalkolumna er relatert til nye koder i NCRP-kodeverket. I 2017 kom nye koder, deriblant MR caput og deler av kolumna. Sistnevnte undersøkelser inkluderer anatomisk område som MR cervikalkolumna dekker, og det utføres årlig rundt 13 000 slike polikliniske MR-undersøkelser. \n\n![](/helseatlas/img/no/radiologi2/ls_2012_2022.png)\n\n**Vurdering**",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig utføres det over 33 0000 polikliniske MR cervikalkolumna. Det utgjør 5% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 utgjorde 14 millioner kroner.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T08:34:12.443Z"
        },
        {
          "utvalg": "...",
          "data": "mr_caput_rb1.json",
          "publisert": "2023-09-27T09:04:29.594Z",
          "resultat": "Over 80% av polikliniske MR-undersøkelser av cervikalkolumna utføres ved private røntgeninstitutt, ref off/priv ratefigur.",
          "overskrift": "Offentlig og privat",
          "ingress": "Over 80% av polikliniske MR-undersøkelser av cervikalkolumna utføres ved private røntgeninstitutt, ref off/priv ratefigur.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T09:04:29.618Z"
        },
        {
          "utvalg": "...",
          "data": "mr_caput_rb1.json",
          "publisert": "2023-09-27T09:12:58.997Z",
          "resultat": "Nasjonalt fikk rundt 17% av pasientene som hadde utført en poliklinisk MR cervikalkolumna minst en spesialistpoliklinikk innen ett år etterpå hvor diagnosen var relatert til nakkelidelser. 80% flere pasienter følges opp med poliklinikk innen ett år i opptaksområdet Finnmark (22,1%) vs Innlandet (12,4%).\n\n![](/helseatlas/img/no/radiologi2/mr_cervikal_paspoli_etter365_bohf_aarsvar.png)\n\nNasjonalt er det en liten andel, 1,5%, av pasientene hvor det ble utført nakkekirurgi innen ett år etter MR-undersøkelsen. Mellom opptaksområdene varierer det fra 2,8% til 0,9%. Den lave raten i Oslo-området skyldes sannsynlig privatfinansiert nakkekirurgi, ref årsrapport til registeret.\n\n![](/helseatlas/img/no/radiologi2/mr_cervikal_pas_nakkekir_bohf_aarsvar.png)",
          "overskrift": "Oppfølging i spesialisthelsetjenesten",
          "ingress": "...",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T09:12:59.027Z"
        },
        {
          "utvalg": "...",
          "data": "mr_caput_rb1.json",
          "publisert": "2023-09-27T10:16:00.496Z",
          "resultat": "MR caput og deler av kolumna ble gyldig NCRP-kode fra 01.01.2017 i følge informasjon fra ehelse.no. Det tas årlig rundt 13 000 slike undersøkelser, og vi antar at reduksjonen i MR cervikalkolumna skyldes overgang til denne koden. Tidligere undersøkelser hvor caput og cervikalkolumna ble undersøkt kunne ikke kodes med f.eks MR caput og MR cervikalkolumna, da det var ikke lov å kode tilstøtende anatomiske områder. Det ble derfor kun en av kodene. Den nye koden ga mulighet for å kode for faktisk undersøkelse utført.\n\n![](/helseatlas/img/no/radiologi2/mr_cap_dkol_rate.png)\n\nDet er stor geografisk variasjon i bruk av MR caput og deler av kolumna. Den utføres nesten fire ganger så ofte pr. 10 000 innbyggere i opptaksområdet Møre og Romsdal sammenlignet med opptaksområdet Førde. \n\n![](/helseatlas/img/no/radiologi2/mr_cap_dkol_offpriv_bohf_todelt.png)",
          "overskrift": "MR caput og deler av kolumna",
          "ingress": "....",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T10:16:00.533Z"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/radiologi2/forsidebilde2.jpg",
  "shortTitle": "radiologi2",
  "mainTitle": "Helseatlas radiologi andre del, MR"
}