{
  "frontpagetext": "Helseatlas for Radiologi del 2 gir oversikt over bruken av polikliniske MR-undersøkelser av kolumna i perioden 2018–2022.",
  "filename": "radiologi2",
  "publisert": false,
  "lang": "nb",
  "date": "2023-09-27T08:31:04.546Z",
  "ingress": "Dette helseatlaset omhandler polikliniske MR-undersøkelser av kolumna (ryggrad) for bosatte i helseforetakenes  [opptaksområder](#inndeling-i-opptaksomr%C3%A5der). Vil du se resultater fra ditt helseforetak? Du kan markere ett enkelt helseforetak i alle figurer ved å klikke på søylen som tilhører det aktuelle helseforetaket i en av figurene.\n\nAtlaset består av tre deler. Den første delen er en samleanalyse for flere MR-undersøkelser som inkluderer hele eller deler av kolumna. Grunnen for å utføre en samleanalyse var ulik kodepraksis for flere av undersøkelsene, som gjorde en sammenligning av opptaksområder misvisende. De andre delene beskriver de to vanligste MR-undersøkelsene av kolumna, lumbosakral- (korsrygg) og cervikalkolumna (nakke).",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "### Hovedfunn\n\n* Det ble utført 62% flere polikliniske MR-undersøkelser av kolumna pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med opptaksområdet Førde\n* Det er sannsynlig uberettiget variasjon i bruken av MR kolumna blant de eldre\n* Blant 36% av MR-undersøkelsene av kolumna var det sannsynlig overforbruk"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR kolumna (ryggrad) er en samleanalyse som består av flere MR-undersøkelser (11 NCRP-koder) hvor hele eller deler av kolumna inngår, og de har til dels ulike indikasjoner. \n\nRyggraden er lang og vanligvis undersøkes kun en del av kolumna gjerne med spørsmål om degenerative forandringer som påleiringer på ryggvirvlene eller skiveutglidning. Kolumna deles gjerne i tre deler; 1. cervikalkolumna (nakkevirvlene), 2. torakalkolumna (brystvirvlene og 3. lumbosakralkolumna (lendevirvler med korsbein).\n\nNoen ganger er det indikasjon for å undersøke hele kolumna, MR totalkolumna. Da er det ofte spørsmål om kreftsykdom har spredt seg til ryggvirvlene,- noe som gir smerte og fare for nedsatt motorikk og sensibilitet. MR av hele ryggmargen er også standard ved utredning av multippel sklerose (MS)."
        },
        {
          "utvalg": "**MR-undersøkelser av hele eller deler av kolumna er definert med NCRP-kodene:**\n\n| **NCRP-kode**                                  | **Årlig antall** |\n| ---------------------------------------------- | ---------------- |\n| SNA0GG - MR lumbosakralkolumna                 | 77 600           |\n| SNA0AG - MR cervikalkolumna                    | 33 000           |\n| SNA0TG - MR bekken og deler av kolumna         | 23 300           |\n| SNA0KG - MR totalkolumna                       | 6 600            |\n| SNA0MG - MR totalkolumna og bekken             | 6 300            |\n| SNA0EG - MR cervikal- og torakalkolumna        | 3 500            |\n| SNA0BG - MR torakalkolumna                     | 3 200            |\n| SNA0JG - MR torakolumbosakralkolumna           | 2 800            |\n| SNA0FG - MR torakal og lumbalkolumna           | 2 800            |\n| SNA0SG - MR cervikal- og lumbosakralkolumna    | 1 900            |\n| SNA0HF - MR cervikal, torakal og lumbalkolumna | 80               |\n\nAlder 18 - 105 år.",
          "data": "mr_kol_18_rb1.json",
          "publisert": "2023-10-02T13:06:55.601Z",
          "resultat": "Det ble utført 62% flere MR-undersøkelser av kolumna pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med Førde. Dersom alle opptaksområdene hadde rate lik Østfold ville det nasjonalt øke antall undersøkelser med 25%, over 40 000 undersøkelser i løpet av ett år.  Det tilsvarer en økning på 22 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 545 kr pr. undersøkelse. \n\nHvis alle opptaksområdene derimot hadde rate lik Førde ville det nasjonalt redusert antall undersøkelser med 23%. Det ville blitt gjennomført 37 000 færre undersøkelser og redusert årlig refusjon med 20 millioner kroner. \n\n**Offentlig/privat**\n\nNesten 80% av polikliniske MR-undersøkelser av hele eller deler av kolumna ble utført ved private røntgeninstitutt. Det er fem opptaksområder med begrenset eller manglende tilgang på et privat tilbud, og de hadde derfor en lavere andel undersøkelser utført ved private røntgeninstitutt. Totalratene for disse opptaksområdene var lik eller under landsgjennomsnittet. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført en MR av kolumna økte raskt for både menn og kvinner etter fylte 18 år, men økningen var større for kvinner enn for menn.  \n\nStørst andel kvinner fikk gjennomført undersøkelsen rundt 50-årsalderen, deretter sank andelen fram mot pensjonsalderen, for å nå en ny topp i slutten av 70-årene. En lavere andel menn fikk utført MR-undersøkelsen, som i likhet med kvinner, hadde menn en økning i slutten av 70-årene. Totalt ble 56% av undersøkelsene utført på kvinner.\n\n**Legemeldt sykefravær**\n\nDet ble årlig utført i underkant av 130 000 MR-undersøkelser av kolumna på befolkningen i yrkesaktiv alder, som var på omtrent 3,5 millioner personer i Norge. Halvparten av pasientene hadde minst en sykemelding samme kalenderår som de gjennomgikk MR-undersøkelsen. Nesten 80% av pasientkontaktene hvor sykemelding ble skrevet var fra ICPC-2-kapittel som omhandler muskel og skjelett. Videre fant vi at nesten 70% av pasientene med sykemelding hadde tre eller flere sykemeldinger det året. Det var ingen forskjell mellom kjønnene. \n\nSykemeldingene ble i all hovedsak utstedt av en allmennlege, 96%. De resterende sykemeldingene var fra kiropraktor, fysioterapeut eller fra spesialisthelsetjenesten.\n\n**Røntgen kolumna**\n\nVed 9% av MR-undersøkelsene av kolumna ble det samtidig eller innen ett år i forkant utført en røntgen av kolumna. 2% ble gjennomført samme dag og 7% var i forkant av MR-undersøkelsen. Det var over tre ganger forskjell i andel røntgen når vi sammenlignet opptaksområdene med høyest og lavest andel. Det var en tydelig trend hvor andelen som fikk utført røntgen før MR ble redusert i nesten samtlige opptaksområder.\n\n**Vurdering**\n\nVi valgte å utføre en samlet analyse av MR-undersøkelser hvor hele eller deler av kolumna inngår på grunn av stor variasjon i kodepraksis av de individuelle undersøkelsene. En sammenligning mellom opptaksområdene ville blitt misvisende for flere av de individuelle MR kolumna-undersøkelsene. \n\nFolkehelserapporten fra [FHI](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/muskel-og-skjeletthelse/?term=#utvikling-over-tid) rapporterte stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse. I forhold til bruken av MR-undersøkelser av kolumna fant vi liten til moderat geografisk variasjon. Det var kun 1,6 gangen i forskjell mellom høyeste og laveste rate, men volumet var så stort at selv små forskjeller ga store konsekvenser for antallet. Den samlede analysen av MR kolumna inkluderte over en fjerdedel av alle polikliniske MR-undersøkelser i perioden 2018-2022, og hvis alle skulle hatt rate lik den høyeste, så måtte det blitt utført 40 000 ekstra undersøkelser årlig. I tillegg fant vi at bosatte i opptaksområder uten, eller med et begrenset, privat tilbud hadde en rate som var under gjennomsnittet. Det trekker i retning av at tilgangen er en faktor med betydning for tjenestebruk. \n\nDen nedadgående trenden i bruk av røntgenundersøkelse i forkant av MR-undersøkelsen tyder på en praksisendring, men i noe ulikt tempo i de enkelte opptaksområdene. Økonomi er ikke et incentiv da refusjon pr. 01.01.23 for røntgen av lumbosakral- eller cervikalkolumna (som er de det utføres flest av) er i underkant av 10 kr pr undersøkelse. Tids- og ressursbruken ved å utføre bildetakingen samt beskrivelse av bildene kan derimot være betydelig. Mulige årsaker til denne observerte variasjonen kan være tilgang til maskinpark, ulik indikasjon og preferanser hos henviser eller radiolog.  \n\nDet kan være flere årsaker til den geografiske variasjonen i bruken av MR av kolumna, slik som ulik sykelighet i befolkningen, preferanser hos pasient og behandler, tilgang til maskinpark og ulik henvisnings- og behandlingspraksis. Det er sannsynligvis uberettiget variasjon i bruken av MR kolumna, men vi kjenner ikke rett nivå så det er vanskelig å vite om variasjonen er uttrykk for overforbruk i enkelte områder eller underforbruk i andre.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig ble det utført 160 000 polikliniske MR av hele eller deler av kolumna. Det utgjorde 26% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 var 91,6 millioner kroner.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-10-02T13:06:55.668Z"
        },
        {
          "utvalg": "**MR-undersøkelser av hele eller deler av kolumna er definert med NCRP-kodene:**\n\n| **NCRP-kode**                                  | **Årlig antall** |\n| ---------------------------------------------- | ---------------- |\n| SNA0GG - MR lumbosakralkolumna                 | 17 500           |\n| SNA0AG - MR cervikalkolumna                    | 4 400            |\n| SNA0TG - MR bekken og deler av kolumna         | 4 700            |\n| SNA0KG - MR totalkolumna                       | 1 500            |\n| SNA0MG - MR totalkolumna og bekken             | 2 600            |\n| SNA0EG - MR cervikal- og torakalkolumna        | 370              |\n| SNA0BG - MR torakalkolumna                     | 510              |\n| SNA0JG - MR torakolumbosakralkolumna           | 520              |\n| SNA0FG - MR torakal og lumbalkolumna           | 550              |\n| SNA0SG - MR cervikal- og lumbosakralkolumna    | 210              |\n| SNA0HF - MR cervikal, torakal og lumbalkolumna | 20               |\n\nAlder 68 - 105 år.",
          "data": "mr_kol_68_rb1.json",
          "publisert": "2024-01-10T09:37:39.195Z",
          "resultat": "Det ble utført 73% flere MR-undersøkelser av kolumna hos de eldre bosatt i opptaksområdet til Diakonhjemmet sammenlignet med Førde. Størrelsen på den geografiske variasjonen var lik sammenlignet med befolkningen 18-67 år. \n\nEn lavere andel av MR-undersøkelsene blant de eldre ble gjennomført ved private røntgeninstitutt, 70% sammenlignet med 81% for de yngre. Vi observerer at eldre bosatt i opptaksområdene uten et privat tilbud hadde rater under landsgjennomsnittet.\n\n**Kirurgi**\n\nMR-undersøkelser av kolumna er en del av diagnostikken som utføres i forkant av rygg- eller nakkekirurgi. Omtrent 6% av MR-undersøkelsene hos de eldre år kunne knyttes til et kirurgisk inngrep innen ett år. Det var en litt større andel sammenlignet med 4% hos de yngre. Mellom opptaksområdene var det over to ganger forskjell i andel kirurgi for bosatte i opptaksområdet Stavanger sammenlignet med Østfold. \n\n![](/helseatlas/img/no/radiologi2/korr_mrkol68_kir_rater.png \"Rate for MR kolumna og rate for kirurgi\")\n\n**Vurdering**\n\nDet var som forventet høyere bruk av MR kolumna blant de eldre sammenlignet med de yngre. Flere av tilstandene hvor det er naturlig å utføre MR i diagnostisk øyemed er hyppigere forekommende hos eldre. Ikke uventet var også en lavere andel av undersøkelsene gjennomført ved private røntgeninstitutt. Det skyldes sannsynligvis at flere av de eldre var pasienter som ble fulgt opp i det offentlige, og derfor fikk gjennomført sine undersøkelser ved radiologisk avdeling på sykehuset. Eldre bosatt i de fem opptaksområdene uten et privat tilbud hadde rater under landsgjennomsnittet. \n\nNår vi ser rate for MR og kirurgi mot hverandre finner vi at opptaksområdene hvor det ble gjennomført flere MR-undersøkelser ikke førte til økt kirurgisk aktivitet. Dette gjaldt et relativt lavt antall pasienter og tilfeldig variasjon kan være årsaken. \n\nDet er sannsynligvis uberettiget variasjon i tjenestebruken av MR blant de eldre, men vi kjenner ikke rett nivå så det er vanskelig å vite om variasjonen er uttrykk for overforbruk i enkelte områder eller underforbruk i andre.",
          "overskrift": "Eldre",
          "ingress": "Årlig ble det utført 32 000 MR-undersøkelser av hele eller deler av kolumna blant de 770 000 av befolkningen som var 68 år eller eldre. Nasjonalt var raten for denne aldersgruppen 11% høyere sammenlignet med innbyggere under 68 år.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-10T09:37:39.233Z"
        },
        {
          "utvalg": "**MR-undersøkelser av hele eller deler av kolumna er definert med NCRP-kodene:**\n\n| **NCRP-kode**                                  | **Årlig antall** |\n| ---------------------------------------------- | ---------------- |\n| SNA0GG - MR lumbosakralkolumna                 | 79 000           |\n| SNA0AG - MR cervikalkolumna                    | 33 000           |\n| SNA0TG - MR bekken og deler av kolumna         | 24 000           |\n| SNA0KG - MR totalkolumna                       | 7 000            |\n| SNA0MG - MR totalkolumna og bekken             | 6 400            |\n| SNA0EG - MR cervikal- og torakalkolumna        | 3 600            |\n| SNA0BG - MR torakalkolumna                     | 3 300            |\n| SNA0JG - MR torakolumbosakralkolumna           | 3 000            |\n| SNA0FG - MR torakal og lumbalkolumna           | 2 900            |\n| SNA0SG - MR cervikal- og lumbosakralkolumna    | 1 900            |\n| SNA0HF - MR cervikal, torakal og lumbalkolumna | 89               |\n\n**Andel av MR-undersøkelser uten sykdomsdiagnose er definert med fravær av følgende diagnoser:**\n\n* Spesialisthelsetjenesten: \n\n  * rygg- og nakkelidelser, MS, ankyloserende spondylitt, psoriasisartritt, kreftsykdom.\n  * ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 og kapittel C.\n* Primærhelsetjenesten:  \n\n  * rygg- og nakkelidelser, reumatoid artritt, kreftsykdom\n  * ICPC-2: L83, L84, L86, L88, N86, L70, N29, N99, A79, B72-74, D74-77, L71, N74, R84-85, S77, T71, U75-77, W72, X75-77, Y77-78.\n\nAlder 18 - 105 år.",
          "data": "mr_kol_uspes_rb1.json",
          "publisert": "2024-01-10T09:09:31.173Z",
          "resultat": "Etter en kategorisering av MR-undersøkelsene basert på sykdomsdiagnoser fant vi at en betydelig andel av de havnet i en kategori med økt sannsynligheten for at undersøkelsen var unødvendig. Mellom opptaksområdene varierte andelen fra 40% til 30%.\n\nHelsehjelpen pasientene mottok før MR-undersøkelsen kan gi oss en indikasjon på hvorfor undersøkelsen ble rekvirert, og aktiviteten etter MR-undersøkelsen kan gi en forståelse av eventuelle konsekvenser av undersøkelsen. De polikliniske MR-undersøkelsene av kolumna er delt i tre grupper basert på pasienthistorikk, det vil si diagnoser pasienten hadde 180 dager før eller etter MR.\n\nDe tre gruppene i prioritert rekkefølge:\n\n1. Spesifiserte sykdomsdiagnoser i spesialisthelsetjenesten \n\n   * rygg- og nakkelidelser, kirurgi i rygg- eller nakke, MS, ankyloserende spondylitt, psoriasisartritt, kreftsykdom\n   * ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 og kapittel C.\n2. Spesifiserte sykdomsdiagnoser i primærhelsetjenesten \n\n   * rygg- og nakkelidelser, reumatoid artritt, kreftsykdom\n   * ICPC-2: L83, L84, L86, L88, N86, L70, N29, N99, A79, B72-74, D74-77, L71, N74, R84-85, S77, T71, U75-77, W72, X75-77, Y77-78.\n3. Ingen av de spesifiserte sykdomsdiagnosene.\n\n**Kategorisering FØR undersøkelsen**\n\n17% av undersøkelsene kan knyttes til en pasientkontakt i spesialisthelsetjenesten med spesifiserte sykdomsdiagnoser som kan gi grunnlag for å rekvirere MR av kolumna. På bakgrunn av det antar vi at over 80% av de 160 000 MR-undersøkelsene var rekvirert fra primærhelsetjenesten. \n\nOver halvparten av alle undersøkelsene var hos pasienter uten spesifiserte sykdomsdiagnoser før undersøkelsen. Denne pasientgruppen hadde i stor grad symptomdiagnoser fra ICPC-2-kodeverket relatert til nakke, rygg eller korsrygg.\n\n![](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_foer_1821.png \"Andel av MR-undersøkelsene i de ulike kategoriene før MR.\")\n\n**Kategorisering ETTER MR-undersøkelsen**\n\nBasert på aktiviteten etter MR-undersøkelsen av kolumna fant vi at andelen som kunne knyttes til en spesialistkontakt var 29%, som tilsvarer 46 000 av de 160 000 årlige MR-undersøkelsene. Resten av undersøkelsene fordelte seg på sykdomsdiagnose i primærhelsetjenesten, 25%, og \n\nde uten sykdomsdiagnoser, 46%, som utgjorde den største kategorien.\n\n![](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_etter_1821.png \"Andel av MR-undersøkelsene i de ulike gruppene etter MR.\")\n\n**Helhetlig perspektiv**\n\nNår vi ser samlet på helsehjelpen som ble gitt før og etter MR-undersøkelsene gir det et bilde av pasientflyt mellom de tre kategoriene. \n\nFiguren under viser hvordan undersøkelsene flytter seg i kategoriene før og etter MR. \n\n![](/helseatlas/img/no/radiologi2/sankey_pas_flyt.png \"Pasientflyt i forbindelse med MR-undersøkelsene\")\n\nFor de som var hos spesialist før undersøkelsen hadde 72% videre kontakt i spesialisthelsetjenesten etterpå. Blant pasientene som hadde sykdomsdiagnoser fra primærhelsetjenesten før MR-undersøkelsen ble 26% fulgt opp i spesialisthelsetjenesten etter MR, sammenlignet med 17% av de uten sykdomsdiagnoser. \n\nI gruppen uten spesifiserte sykdomsdiagnoser forut hadde 70% ingen sykdomsdiagnoser etterpå heller. Denne gruppen utgjør 36% av MR-undersøkelsene av kolumna og vi mener det er økt sannsynlighet for at flere av disse undersøkelsene ble utført unødig. Det var liten geografisk variasjon i andelen undersøkelser som ble gjennomført på pasienter uten sykdomsdiagnose både før og etter MR.\n\n**Alder og kjønn**\n\nVed økende alder ble det en lavere andel i gruppen uten sykdomsdiagnoser. Hos pasienter 68 år eller eldre fant vi 29% av MR-undersøkelsene i den kategorien mot 38% hos de under 68 år. Det var ingen forskjell mellom kjønnene.\n\n**Svakheter og utfordringer**\n\nNoen av svakhetene med denne analysen er knyttet til ventetid og koding. Nærhet i tid gjør det mer sannsynlig at diagnosen er relatert til MR-undersøkelsen, med det kan og være at noen ikke rekker å få sin spesialistkonsultasjon innen seks måneder etter undersøkelsen. Det er usikkerhet rundt kodepraksis i både primær- og spesialisthelsetjenesten. Noe av det er det tatt høyde for ved å inkludere både hoved- og bitilstander. \n\nEn utfordring med primærhelsetjenesten er rapportert diagnose på refusjonskravet allmennlegen sender til Helfo. Overordnet er det en todeling av diagnosene i ICPC-2-kodeverket, symptom- og sykdomsdiagnoser. Det er vanlig praksis at det settes en symptomdiagnose ved uavklarte symptomer hos en pasient. Hvis senere undersøkelse, f.eks en MR bidrar til forklaring eller sikkerhet rundt sykdom, så settes en sykdomsdiagnose. Dette gjennomføres ikke konsekvent hos allmennleger, så praksis kan variere. Et annet aspekt er at pasienter ofte har flere problemstillinger som tas opp i en konsultasjon. Det må kun settes **en** hoveddiagnose på refusjonskravet for å få det godkjent, og det er ikke sikkert allmennlegen setter en bidiagnose som representerer den andre problemstillingen til pasienten. Det kan derfor være manglende sammenheng mellom diagnosen på refusjonskravet og grunnlaget for å rekvirere MR-undersøkelsen. \n\n**Vurdering**\n\nDet er grunn til å anta at det er overforbruk av MR-undersøkelser i Norge. Prosjektet [IROS](https://www.google.com/url?q=https://www.ntnu.no/ihg/iros&sa=D&source=docs&ust=1709109481402724&usg=AOvVaw1bw4j-fZcF199F23mRTLzk) anslår at 20-50% av alle MR-undersøkelser internasjonalt er unødvendige. [Riksrevisjonen (2017)](https://www.google.com/url?q=https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf&sa=D&source=docs&ust=1709109481406649&usg=AOvVaw0nYqyNTlMr2cMtF9BZcjJV) fant i en ekstern gjennomgang av henvisninger innen muskel og skjelett at 79% hadde medisinsk indikasjon for å utføre MR eller CT. Den eksterne revisjonen var basert på henvisninger hvor pasienten fikk utført en undersøkelse, det vil si at henvisninger som hadde blitt avvist var ikke inkludert i revisjonen. \n\nVi fant at blant 36% av MR-undersøkelsene av hele eller deler av kolumna var det sannsynlig overforbruk. \n\n`Anbefalinger`\n\nI kategorien med sannsynlig overforbruk er de vanligste MR-undersøkelsene lumbosakral- og cervikalkolumna. For disse bildediagnostiske undersøkelsene finnes følgende anbefalinger:\n\nFra [Gjør Kloke valg](https://www.google.com/url?q=https://www.legeforeningen.no/kloke-valg/til-helsepersonell/legeforeningens-anbefalinger/norsk-radiologisk-forening/2.-unnga-bildediagnostikk-ved-korsryggssmerter-uten-varselsymptomer/&sa=D&source=docs&ust=1709109481502391&usg=AOvVaw0XbkgfrdGwtd3oEhuVpN-R) er det en anbefaling om å unngå bildediagnostikk ved korsryggsmerter uten varselsymptomer. Ved mistanke om ukomplisert skiveprolaps eller ukomplisert spinalstenose er bildediagnostikk kun indisert etter 4-6 uker konservativ behandling og dersom kirurgi overveies. \n\nFra [Nasjonal faglig retningslinje for bildediagnostikk ved ikke-traumatiske muskel- og skjelettlidelser](https://www.google.com/url?q=https://www.helsedirektoratet.no/retningslinjer/bildediagnostikk-ved-ikke-traumatiske-muskel-og-skjelettlidelser/Bildediagnostikk%2520ved%2520ikke-traumatiske%2520muskel-%2520og%2520skjelettlidelser%2520%25E2%2580%2593%2520Nasjonal%2520faglig%2520retningslinje%2520(fullversjon).pdf/_/attachment/inline/f63a3654-0948-4cbb-84c1-302f5e65595d:426870b69a47fd07d291ad0dcf8164ecee57e2aa/Bildediagnostikk%2520ved%2520ikke-traumatiske%2520muskel-%2520og%2520skjelettlidelser%2520%25E2%2580%2593%2520Nasjonal%2520faglig%2520retningslinje%2520(fullversjon).pdf&sa=D&source=docs&ust=1709109481331517&usg=AOvVaw3mugGECBaYCXpyln0YdG5L) står det at bildediagnostikk kun bør vurderes hvis undersøkelsen gir klinisk viktig informasjon utover det en får ved sykehistorie og klinisk undersøkelse. Radiologisk diagnostikk er i hovedsak indisert ved tegn på nerverotsaffeksjon eller andre alvorlige patologiske forandringer. \n\n`Funn`\n\nDet vanligste forløpet var pasienter med kontakt hos fastlegen uten at det ble registrert en sykdomsdiagnose. De fleste fikk en symptomdiagnose tilknyttet nakke eller rygg. Ved påfølgende kontakt hos fastlege etter MR-undersøkelsen fikk noen en avklaring og det ble satt en sykdomsdiagnose. For flertallet ga imidlertid ikke MR et svar som førte til en sykdomsdiagnose.\n\nFor pasienter med kjent sykdom i forkant av MR hadde flere en spesialistkontakt i ettertid sammenlignet med de uten sykdomsdiagnose. Det kan antyde at de i gruppen med sykdomsdiagnoser i større grad hadde lidelser som krevde en spesialistkonsultasjon. Det er ikke gitt at alle MR-undersøkelsene som ble knyttet til en spesialistkontakt var strengt nødvendige. Det kan være unødvendige MR-undersøkelser i alle tre kategoriene, men det er mer sannsynlig at de var i kategorien uten sykdomsdiagnoser før og etter.\n\n`Konklusjon`\n\nDet var lite geografisk variasjon i andelen MR-undersøkelser av kolumna hvor vi antar det kan være overforbruk. Det kan tolkes som om det var overforbruk i hele landet. Det er ikke urimelig da geografisk variasjon i bruk av denne MR-undersøkelsen også hadde lite til moderat variasjon. Konsekvensene av overforbruk av MR-undersøkelser kan være lengre ventetid og unødig bruk av kapasitet i et allerede presset helsevesen.\n\nDenne analysen er en tilnærming til en utfordrende problemstilling. Med tilgang på henvisnings- eller journaldata ville vi med større sikkerhet kunne vite om det forelå adekvat indikasjon for MR-undersøkelser eller ikke. Likevel, den store andelen av undersøkelser som ble utført på pasienter med kun symptomdiagnoser gir sterk grunn til å anta at det ble utført for mange MR-undersøkelser av kolumna uten tilstrekkelig indikasjon.",
          "overskrift": "Unødvendige undersøkelser?",
          "ingress": "Ved omtrent 57 000 undersøkelser, dvs. 36%, av de årlige 160 000 MR-undersøkelsene av hele eller deler av kolumna hadde pasientene ingen sykdomsdiagnose, hverken før eller etter MR-undersøkelsen.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-10T09:09:31.236Z"
        }
      ],
      "overskrift": "MR kolumna (ryggrad)"
    },
    {
      "overskrift": "MR cervikalkolumna",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* Det ble utført 85% flere polikliniske MR-undersøkelser av kolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde\n* Det er tegn på ulik praksis i bruk av samtidig bildediagnostikk av skulder"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "De vanligste indikasjonene for å utføre en poliklinisk MR cervikalkolumna er:\n\n* Nakkesmerter med utstrålende smerte eller nedsatt kraft\n* Nakkesmerter hos pasient med benskjørhet\n* Nakkesmerter hos pasient med kreftdiagnose\n* Nakkesmerter med samtidig mistanke om infeksjon"
        },
        {
          "utvalg": "[](#refusjoner)**MR-undersøkelser av cervikalkolumna er definert med NCRP-kode:**\n\n* SNA0AG - MR cervikalkolumna\n\nAlder 18–105 år.",
          "data": "mr_cervikalkol_rb1.json",
          "publisert": "2023-09-27T08:34:12.424Z",
          "resultat": "Det ble utført 85% flere MR cervikalkolumna pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde rate lik Østfold så ville det nasjonalt blitt utført 10 000 flere undersøkelser, en økning på 31% i løpet av ett år. Det tilsvarer en økning på 4,1 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 420 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde laveste rate lik Førde så ville det nasjonalt blitt utført nesten 9 700 færre undersøkelser, en reduksjon på 29% i løpet av ett år. Årlig refusjon ville blitt redusert med 4 millioner kroner.  \n\n**Offentlig/privat**\n\nMR cervikalkolumna er en undersøkelse som oftest utføres som en planlagt poliklinisk avtale, og omtrent 80% ble gjennomført ved private røntgeninstitutt. Bosatte i opptaksområdene uten et privat tilbud gjennomgår undersøkelsen på en radiologisk avdeling på sykehus. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk gjennomført undersøkelsen økte raskt i perioden fra ung voksen til i starten av 50-årene. Økningen var størst for kvinner. Etter toppen i 50-årene falt andelen tilsvarende raskt fram mot pensjonsalder, hvor den flatet ut i noen år, før den falt videre.\n\nEn større andel av den kvinnelige befolkningen under 65 år fikk gjennomført MR av cervikalkolumna. Etter 65 år var det mer likt mellom kjønnene. Totalt ble 58% av undersøkelsene utført hos kvinner.  \n\n**Legemeldt sykefravær**\n\nDet ble årlig utført over 28 000 MR-undersøkelser av cervikalkolumna på befolkningen i yrkesaktiv alder, som var på omtrent 3,5 millioner personer i Norge. Over halvparten av pasientene hadde minst en sykemelding samme kalenderår som de gjennomgikk MR-undersøkelsen. Nesten 80% av pasientkontaktene hvor sykemelding ble skrevet var fra ICPC-2-kapittel som omhandler muskel og skjelett. Videre fant vi at over 70% av pasientene med sykemelding hadde tre eller flere sykemeldinger det året.  \n\n**Nakkekirurgi**\n\nNasjonalt fikk omtrent 2,5% av pasientene utført nakkekirurgi innen ett år etter MR-undersøkelsen. Det er anvendt inklusjonskriterier fra Nasjonalt kvalitetsregister for ryggkirurgi, hvor de hyppigste årsakene til kirurgi var spinal stenose og lumbalt prolaps. Mellom opptaksområdene varierte det fra 1% til 3%, men det var til dels store årlige variasjoner.\n\n**Tidstrend**\n\nBasert på aggregert statistikk fra Helfo kan vi si at bruken av poliklinisk MR-undersøkelse av cervikalkolumna har vært stabil siden 2017. Å sammenligne lengre bak i tid lar seg ikke gjøre da det i 2016/2017 kom nye NCRP-koder. En av dem var MR caput med deler av kolumna som inkluderer anatomisk område som MR cervikalkolumna dekker, og medførte et brudd i kodelogikken ved at to separate undersøkelser ble gitt en samlekode.\n\n**Vurdering**\n\nSykdom og plager fra muskel- og skjelettsystemet kan føre til omfattende helseplager som medfører redusert livskvalitet. Ifølge Folkehelserapporten fra [FHI](https://www.google.com/url?q=https://www.fhi.no/he/folkehelserapporten/?term%3D&sa=D&source=docs&ust=1709109479381746&usg=AOvVaw2ig8CaedCvughjK3oUEp4I) fører det til store samfunnskostnader i form av behandling i primær- og spesialisthelsetjenesten, i tillegg til kostnader knyttet til sykefravær. FHI fant stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse. Vi finner liten til moderat geografisk variasjon i bruken av MR cervikalkolumna. \n\nAnbefalingen fra [Nasjonal faglig retningslinje for bildediagnostikk ved ikke-traumatiske muskel- og skjelettlidelser](https://www.google.com/url?q=https://www.helsedirektoratet.no/retningslinjer/bildediagnostikk-ved-ikke-traumatiske-muskel-og-skjelettlidelser/Bildediagnostikk%2520ved%2520ikke-traumatiske%2520muskel-%2520og%2520skjelettlidelser%2520%25E2%2580%2593%2520Nasjonal%2520faglig%2520retningslinje%2520(fullversjon).pdf/_/attachment/inline/f63a3654-0948-4cbb-84c1-302f5e65595d:426870b69a47fd07d291ad0dcf8164ecee57e2aa/Bildediagnostikk%2520ved%2520ikke-traumatiske%2520muskel-%2520og%2520skjelettlidelser%2520%25E2%2580%2593%2520Nasjonal%2520faglig%2520retningslinje%2520(fullversjon).pdf&sa=D&source=docs&ust=1709109479349859&usg=AOvVaw2t-K6beflwkT9xGTmdF_rC) er at de fleste muskel- og skjelettplager i utgangspunktet kan diagnostiseres basert på sykehistorie og funn ved klinisk undersøkelse. Radiologisk diagnostikk er i hovedsak indisert ved tegn på nerverotsaffeksjon eller andre alvorlige patologiske forandringer.  \n\n[Riksrevisjonen (2017)](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) gjennomgikk henvisninger innen muskel og skjelett, og fant at 79% hadde medisinsk indikasjon for å utføre MR eller CT. Den eksterne revisjonen var basert på henvisninger hvor pasienten hadde gjennomført en undersøkelse, det vil si at avviste henvisninger var ikke inkludert. Vi har ikke tilgang til indikasjonsstillingen for undersøkelsene, men hvis vi antar at den eksterne gjennomgangen av Riksrevisjonen er representativ for MR-undersøkelser av cervikalkolumna, så antar vi at ikke alle hadde adekvat indikasjon. \n\nVi har ikke nok informasjon til å konkludere om den observerte variasjonen var berettiget eller ikke. Likevel antar vi at det ble utført MR-undersøkelser som ikke hadde konsekvenser for videre oppfølging og behandling av pasienten. Gitt liten til moderat geografisk variasjon så vil det gjelde hele landet.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig ble det utført 33 0000 polikliniske MR cervikalkolumna. Det utgjorde 5% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 var 14 millioner kroner.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T08:34:12.443Z"
        },
        {
          "utvalg": "**MR-undersøkelser av cervikalkolumna er definert med NCRP-kode:**\n\n* SNA0AG - MR cervikalkolumna\n\n**Bildediagnostikk av skulder er definert med NCRP-koder:**\n\n* SNB0BG - MR skulder\n* SNB0BA - røntgen skulder\n\nBildediagnostikk av skulder samtidig, eller 30 dager før eller etter MR cervikalkolumna.\n\nAlder 18-105 år.",
          "data": "mr_cervikalkol_tillegg.json",
          "publisert": "2023-09-27T09:12:58.997Z",
          "resultat": "**Skulder**\n\nBosatte i opptaksområdene Fonna og Bergen hadde høyest andel på 21%, mot lavest andel for bosatte i Helgeland med 10%. Nasjonalt virker det være en svakt økende trend å ta bildediagnostikk av skulder sammen med MR cervikalkolumna. \n\n**Gjentatte undersøkelser**\n\n5% av pasientene gjennomgikk en ny MR cervikalkolumna innen ett år. Det gjelder et lavt antall undersøkelser og det observeres betydelig årlig variasjon. \n\n**Røntgen cervikalkolumna**\n\nDet ble gjennomført røntgen av cervikalkolumna samtidig med MR-undersøkelsen av cervikalkolumna ved 4% av pasientoppmøtene. Bosatte i opptaksområdet Vestre Viken gjennomgikk en røntgen samtidig ved 30% av pasientoppmøtene. I flere av opptaksområdene utføres det tilnærmet ikke røntgen samtidig med MR-undersøkelsen. \n\n**Vurdering**\n\nNakke og skulderplager er ofte relatert, og ikke uventet fant vi bildediagnostikk av skulder sammen med nakke. Det var en svakt økende trend i perioden, og den geografiske variasjonen kan indikere ulik praksis. \n\nEt lavt antall pasienter gjennomgikk en ny MR av cervikalkolumna innen ett år. De store årlige variasjonene tyder på et stort innslag av tilfeldig variasjon. Det er derfor ikke grunnlag for å vurdere den geografiske variasjonen.\n\nDet var også et lavt antall pasienter som fikk utført en røntgen samtidig med MR-undersøkelsen av cervikalkolumna. Ved privat røntgeninstitutt i Vestre Viken har det rutinemessig vært utført røntgen samtidig med MR hos pasienter over 50 år. Bakgrunnen for valg av aldersgrense skal ha vært at eldre pasienter med større sannsynlighet hadde degenerative benpåleiringer i nakken, og som røntgen var tiltenkt å skulle avdekke. Praksisen med rutinemessig røntgen ble avsluttet i 2023. Kostnadene ved å utføre røntgen-undersøkelsene og beskrive bildene overstiger refusjonen som gis, pr 01.01.23 var den på 10 kroner.",
          "overskrift": "Tilleggsundersøkelser",
          "ingress": "Ved 17% av de polikliniske pasientoppmøtene hvor det ble utført MR cervikalkolumna ble det samtidig eller innen 30 dager før eller etter, utført bildediagnostikk av skulder.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T09:12:59.027Z"
        }
      ]
    },
    {
      "overskrift": "MR lumbosakralkolumna",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "### Hovedfunn\n\n* Det ble utført 74% flere polikliniske MR-undersøkelser av kolumna pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med opptaksområdet Førde\n* Stor geografisk variasjon i bruk av røntgen lumbosakralkolumna"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "Vanlige indikasjoner for å utføre en poliklinisk MR-undersøkelse av lumbosakralkolumna:\n\n* Smerter med utstråling\n* Spinal stenose\n* Spondylitt/diskitt\n* Ryggsmerter hos kreftpasienter"
        },
        {
          "utvalg": "**MR-undersøkelser av lumbosakralkolumna er definert med NCRP-kode:**\n\n* SNA0GG - MR lumbosakralkolumna\n\nAlder 18-105 år.",
          "data": "mr_lumbosakral_rb1.json",
          "publisert": "2024-01-22T14:32:55.421Z",
          "resultat": "Det ble utført 74% flere MR lumbosakralkolumna pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde høyeste rate lik Østfold så ville det nasjonalt blitt gjennomført 21 000 flere undersøkelser, en økning på 28% i løpet av ett år. Det tilsvarer en økning på 7,9 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 365 kr pr. undersøkelse.  \n\nHvis alle opptaksområdene derimot hadde nest laveste rate lik Førde så ville det nasjonalt blitt utført 20 600 færre undersøkelser, en reduksjon på 27% i løpet av ett år. Årlig refusjon ville blitt redusert med 7,5 millioner kroner. \n\nOpptaksområdet Fonna med lavest rate inngår ikke i denne sammenligningen da innbyggerne i Fonna, sammen med Stavanger og Bergen, de siste to årene har fått endret tilbud fra standard MR lumbosakralkolumna til også å inkludere MR av bekken (MR bekken og deler av kolumna). Det er dermed ikke en reell reduksjon i bruken av MR-undersøkelser av lumbosakralkolumna, men endret praksis hvor et større anatomisk område undersøkes.\n\nInnbyggerne i opptaksområdene Fonna, Stavanger og Bergen hadde en betydelig reduksjon i bruken av MR lumbosakralkolumna i årene 2021 og 2022, men hadde en mer enn tilsvarende økning i bruken av MR bekken og deler av kolumna. Hvis vi ser de i sammenheng ville innbyggerne i disse opptaksområdene hatt en bruk av MR lumbosakralkolumna på eller over landsgjennomsnittet. Utbetalt refusjon for den utvidede MR-undersøkelsen var på 500 kr mer pr. undersøkelse sammenlignet med MR lumbosakralkolumna, og ble utført ved private røntgeninstitutt. \n\n**Offentlig/privat**\n\nMR lumbosakralkolumna er en undersøkelse som oftest utføres som en planlagt poliklinisk avtale, og omtrent 80% blir gjennomført ved private røntgeninstitutt. Bosatte i opptaksområdene uten et privat tilbud gjennomgår undersøkelsen på en radiologisk avdeling på sykehus. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført en MR av lumbosakralkolumna økte fram mot 50-årene, deretter var andelen stabil fram til starten på 70-årene hvor det kom en rask økning, spesielt for kvinner.\n\nUndersøkelsen ble utført i like stor grad på kvinner og menn frem til 40-års alder, men etter fylte 40 år var det en større andel kvinner. Totalt ble 52% av undersøkelsene utført hos kvinner. \n\n**Legemeldt sykefravær**\n\nDet ble årlig gjennomført i underkant av 60 000 MR-undersøkelser av lumbosakralkolumna på befolkningen i yrkesaktiv alder, som var på omtrent 3,5 millioner personer i Norge. Over halvparten av pasientene hadde minst en sykemelding samme kalenderår som de gjennomgikk MR-undersøkelsen. Over 80% av pasientkontaktene hvor sykemelding ble skrevet var fra ICPC-2-kapittel som omhandler muskel og skjelett. Videre fant vi at over 70% av pasientene med sykemelding hadde tre eller flere sykemeldinger det året. \n\n**Ryggkirurgi**\n\nNasjonalt fikk omtrent 6% av pasientene utført ryggkirurgi innen ett år etter MR-undersøkelsen. Det er anvendt inklusjonskriterier fra [Nasjonalt kvalitetsregister for ryggkirurgi](https://www.kvalitetsregistre.no/register/muskel-og-skjelett/nasjonalt-kvalitetsregister-ryggkirurgi), hvor de hyppigste årsakene til kirurgi var spinal stenose og lumbalt prolaps. Mellom opptaksområdene varierte det fra 4% til 8%, men det var til dels store årlige variasjoner. \n\n**Tidstrend**\n\nBasert på aggregert statistikk fra Helfo kan vi si at bruken av poliklinisk MR-undersøkelse av lumbosakralkolumna har vært stabil siden 2017. Å sammenligne lengre bak i tid lar seg ikke gjøre da det i 2016/2017 kom nye NCRP-koder. En av dem var MR bekken og deler av kolumna som inkluderer anatomisk område som MR lumbosakralkolumna dekker, og medførte et brudd i kodelogikken ved at to separate undersøkelser ble gitt en samlekode.\n\n**Vurdering**\n\nMuskel- og skjelettsykdommer er et stort samfunnsproblem, og ifølge Folkehelserapporten fra [FHI](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/muskel-og-skjeletthelse/?term=) er ryggsmerter den vanligste tilstanden, og også den som koster samfunnet mest. FHI fant stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse. Vi fant liten til moderat geografisk variasjon i bruken av MR lumbosakralkolumna.\n\nFra [Gjør kloke valg](https://www.legeforeningen.no/kloke-valg/til-helsepersonell/legeforeningens-anbefalinger/norsk-radiologisk-forening/2.-unnga-bildediagnostikk-ved-korsryggssmerter-uten-varselsymptomer/) er det en anbefaling om å unngå bildediagnostikk ved korsryggsmerter uten varselsymptomer. Ved mistanke om ukomplisert skiveprolaps eller ukomplisert spinalstenose er bildediagnostikk kun indisert etter 4-6 uker konservativ behandling og dersom kirurgi overveies. Vi kan ikke ved hjelp av dataene i dette prosjektet svare på om konservativ behandling ble prøvd først eller om kirurgi ble overveid.\n\n[Riksrevisjonen (2017)](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) gjennomgikk henvisninger innen muskel og skjelett, og fant at 79% hadde medisinsk indikasjon for å utføre MR eller CT. Den eksterne revisjonen var basert på henvisninger hvor pasienten hadde gjennomført en undersøkelse, det vil si at avviste henvisninger var ikke inkludert. Vi har ikke tilgang til indikasjonsstillingen for undersøkelsene, men hvis vi antar at den eksterne gjennomgangen av Riksrevisjonen er representativ for MR-undersøkelser av lumbosakralkolumna, så antar vi at ikke alle hadde adekvat indikasjon. \n\nVi har ikke nok informasjon til å konkludere om den observerte variasjonen var berettiget eller ikke. Likevel antar vi at det ble utført MR-undersøkelser som ikke hadde konsekvenser for videre oppfølging og behandling av pasienten. Gitt liten til moderat geografisk variasjon så vil det gjelde hele landet.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig ble det utført nesten 78 000 polikliniske MR lumbosakralkolumna. Det utgjorde 13% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 var 28 millioner kroner.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-22T14:32:55.471Z"
        },
        {
          "utvalg": "**MR-undersøkelser av lumbosakralkolumna er definert med NCRP-kode:**\n\n* SNA0GG - MR lumbosakralkolumna\n\nTo undersøkelser i løpet av 365 dager. \n\n**Røntgen lumbosakralkolumna er definert med NCRP-kode:**\n\n* SNA0GA - røntgen lumbosakralkolumna\n\nRøntgen innen ett år i forkant av MR.\n\nAlder 18-105 år.",
          "data": "mr_lumbosakral_tillegg.json",
          "publisert": "2024-02-02T09:30:49.847Z",
          "resultat": "**Gjentatte undersøkelser**\n\n8% av pasientene gjennomgikk en ny MR lumbosakralkolumna innen ett år. Bosatte i opptaksområdet UNN hadde høyest andel på 10%, mot lavest andel for bosatte i Nord-Trøndelag og Vestre Viken med 7%.\n\n**Røntgen lumbosakralkolumna**\n\nVed 6% av MR-undersøkelsene av lumbosakralkolumna ble det innen ett år i forkant utført en røntgen av det samme området. Det ble utført røntgen nesten tre ganger så ofte for bosatte i opptaksområdet Møre og Romsdal som for bosatte i opptaksområdet UNN. \n\nTilsvarende så vi på andelen som fikk utført en røntgen av lumbosakralkolumna innen ett år etter MR-undersøkelsen. Det var en andel på 5% av MR-undersøkelsene, også her var det stor geografisk variasjon mellom opptaksområdene, fra to til ni prosent.  \n\nDen totale bruken av poliklinisk røntgen lumbosakralkolumna var nedadgående i perioden 2018 - 2022, fra 45 000 til 37 000 årlige undersøkelser. Det var også stor geografisk forskjell i den totale bruken, nesten tre ganger mellom høyeste og laveste rate. \n\n**Vurdering**\n\nDen geografiske variasjonen i andelen av pasienter som gjennomgikk en ny MR-undersøkelse av lumbosakralkolumna, vurderes å være liten. Det basert på forholdet mellom høyeste og laveste andel og den store årlige variasjonen. \n\nDet var derimot stor geografisk variasjon i bruk av røntgen lumbosakralkolumna i forkant og etterkant av MR-undersøkelsen. MR av lumbosakralkolumna vil ofte være den foretrukne bildediagnostikken, og bruken av røntgen lumbosakralkolumna er derfor nedadgående. Mulige forklaringer kan være tilgang til maskinpark, preferanser eller ulik indikasjon, men den store variasjonen indikerer ulik behandlingspraksis.",
          "overskrift": "Tilleggsundersøkelser",
          "ingress": "En andel på 8% av av pasientene gjennomgikk en ny MR lumbosakralkolumna innen ett år.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-02-02T09:30:49.905Z"
        }
      ]
    },
    {
      "overskrift": "Om Atlaset",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Datagrunnlag",
          "tekst": "### Datagrunnlag\n\nDatagrunnlaget for atlaset er utleverte data fra KUHR (Kontroll og utbetaling av helserefusjoner) over poliklinisk radiologi finansiert av det offentlige i perioden 2018–2022. Radiologiske undersøkelser som ikke er betalt av det offentlige, men f.eks hvor pasienten betaler selv, har helseforsikring e.l inngår ikke her. I [Strategi for rasjonell bruk av bildediagnostikk](https://www.helsedirektoratet.no/rapporter/strategi-for-rasjonell-bruk-av-bildediagnostikk/Strategi%20for%20rasjonell%20bruk%20av%20bildediagnostikk%20-%20rapport%202019.pdf/_/attachment/inline/f96cdd09-6cde-4ad5-aab4-50b8b1c06d8a:6778d3349d131bd461791035bd12ff63d6c55465/Strategi%20for%20rasjonell%20bruk%20av%20bildediagnostikk%20-%20rapport%202019.pdf) fra Helsedirektoratet angis det at omtrent 9 % av aktiviteten fra 2017 hos de private røntgeninstituttene er egenbetalte (inkl. forsikringer).\n\nI tillegg har vi aktivitetsdata for pasienter med MR-undersøkelser av hele eller deler av kolumna (ryggrad) for perioden inntil ett år før MR-undersøkelsen utføres, til minst ett år etter utført undersøkelse. Det inkluderer data fra KUHR som inneholder aktivitet i kommunehelsetjenesten (fastlege, legevakt, fysioterapi osv), og data fra NPR (Norsk pasientregister) med aktivitet fra spesialisthelsetjenesten. \n\nInformasjon om indikasjon og henvisning er ikke tilgjengelig, eller er av dårlig kvalitet, i datamaterialet fra KUHR.\n\nInnbyggertall er hentet fra SSB.\n\n**Fraskrivelse**: Publikasjonen har benyttet data fra KUHR og NPR, Forfatterne/SKDE er eneansvarlig for tolkning og presentasjon av de utleverte data. KUHR/NPR har ikke ansvar for analyser eller tolkninger basert på de utleverte data."
        },
        {
          "type": "tekst",
          "beskrivelse": "Inndeling i opptaksområder",
          "tekst": "### Inndeling i opptaksområder\n\nDe regionale helseforetakene har et sørge-for-ansvar for å sikre gode og likeverdige spesialisthelsetjenester til alle som trenger det når de trenger det, uavhengig av blant annet bosted, jf. helseforetaksloven § 1. I praksis er det de enkelte helseforetak samt private aktører som har avtale med et regionalt helseforetak som tilbyr og utfører helsetjenestene. Hvert helseforetak har et opptaksområde som inkluderer bestemte kommuner og bydeler. Ulike fagfelt kan ha ulike opptaksområder, og enkelte tjenester er funksjonsfordelt mellom ulike helseforetak og/eller private aktører. I Helseatlasene fra SKDE er det som regel spesialisthelsetjenestens opptaksområder for medisinsk øyeblikkelig hjelp som brukes.\n\nStørrelsen på helseforetakenes opptaksområder varierer betydelig, som vist i figuren.\n\nDet er også forskjeller i befolkningssammensetningen i opptaksområdene, særlig når det gjelder befolkningens alder. Median alder varierer fra 44 år for bosatte i opptaksområdene Innlandet og Helgeland til 32 år for bosatte i opptaksområdet Lovisenberg. Alle rater og andeler som er beregnet i atlaset er derfor **kjønns- og aldersjustert** slik at de skal være sammenliknbare (standardisert mot Norges befolkning i 2020).\n\n![Antall innbyggere i opptaksområdene og median alder i 2020](/helseatlas/img/no/radiologi2/innbygg_hf.svg)\n\nListen under viser hvilke helseforetak eller sykehus det er definert opptaksområder for og kortnavnene på disse som brukes i atlaset.\n\n| **Opptaksområde for**                 | **Kortnavn**    |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olavs       |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Sykehuset Østfold HF                  | Østfold         |\n| Akershus universitetssykehus HF       | Akershus        |\n| Oslo universitetssykehus HF           | OUS             |\n| Lovisenberg diakonale sykehus         | Lovisenberg     |\n| Diakonhjemmet sykehus                 | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet sykehus HF                  | Sørlandet       |"
        },
        {
          "type": "tekst",
          "beskrivelse": "Faglig forankring for arbeidet",
          "tekst": "### Faglig forankring for arbeidet\n\nI arbeidet med atlaset har vi hatt stor nytte av å diskutere utvalgsdefinisjoner og analyser med referansegruppen; Panchakulasingam Kandiah (Ass.fagdirektør Helse Vest RHF), Aslak Bjarne Aslaksen (Klinikkdirektør Helse Bergen og leder Radiologinettverket i Helse Vest), Bjørn Hofmann (Professor ved Institutt for helsevitenskap, NTNU Gjøvik), Elin Kjelle (Post.Doc ved Institutt for helsevitenskap, NTNU Gjøvik) og Fredrik Nomme (Leder Radiologisk Forening og Medisinsk sjef Unilabs).\n\nI tillegg har vi fått verdifulle kommentarer og innspill fra; Peder A. Halvorsen (spesialist i allmennmedisin, professor ved fagenheten for primærmedisin UIT), Normund Svoen (Kommunelege/fastlege, Florø), Marit Herder (spesialist i radiologi, UNN HF), Janna Berg (overlege, spesialist i indremedisin og lungesykdommer, Sykehuset i Vestfold), Tor Ingebrigtsen (spesialist i nevrokirurgi, overlege ved UNN HF, professor ved UiT) og Tore Kristian Solberg (spesialist i nevrokirurgi, overlege UNN HF, professor ved UiT, faglig leder for Nasjonalt kvalitetsregister for ryggkirurgi)."
        }
      ]
    },
    {
      "overskrift": "Definisjon og metode",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Definisjoner\n\n**Sekundær granskning**\n\nUndersøkelser som inkluderer NCRP-kode for sekundær granskning (ZTX0BC) er ekskludert fra analysene. Sekundær granskning innebærer at en tidligere utført radiologisk undersøkelse er vurdert/gransket. Det utgjør fra 50–63 000 regninger pr år i perioden 2018–2022.  En stor andel av regningene med slik kode er rapportert fra Radiumhospitalet.\n\n**Offentlig og privat**\n\nOffentlig er radiologiske avdelinger ved sykehus. Det inkluderer ideelle organisasjoner med langsiktig avtale med regionale helseforetak.\n\nPrivat er private røntgeninstitutt: Aleris/Evidia, Unilabs og Helsehuset røntgen.",
          "beskrivelse": "Definisjoner"
        },
        {
          "type": "tekst",
          "tekst": "### Bildeundersøkelser for innlagte pasienter\n\nData for bruk av MR-undersøkelser for inneliggende pasienter er ikke tilgjengelig for landet samlet enda. Derfor omhandler dette atlaset kun polikliniske bildeundersøkelser.\n\nMR kolumna (av ryggraden) er en undersøkelse som ofte utføres poliklinisk. For å få en oversikt over undersøkelser som utføres poliklinisk eller som innlagt har SKDE fått tilgang til et aggregert datasett med alle radiologiske bildeundersøkelser for pasienter som ble behandlet i opptaksområdene til Helse Nord. For MR cervikalkolumna og lumbosakralkolumna var det ca. 95 % av aktiviteten utføres poliklinisk.[](https://www.helfo.no/)\n\nFor alle undersøkelsene er det lite variasjon mellom de fire opptaksområdene i Helse Nord RHF, og andelen er stabil for årene 2018–2022.",
          "beskrivelse": "Bildeundersøkelser for innlagte pasienter"
        },
        {
          "type": "tekst",
          "tekst": "### Refusjoner\n\nAlle NCRP-kodene er tilknyttet refusjonskategorier og satser, disse er spesifisert av HELFO i “[Regelverk og refusjon for sjukehus og poliklinikk](https://www.helfo.no/)”. Den faktiske utbetalte refusjonen ved et pasientoppmøte med f.eks MR cervikalkolumna kan være høyere enn den satsen for MR cervikalkolumna fordi det også utføres andre undersøkelser ved samme pasientoppmøte.\n\nI beregningene av økonomiske effekter er det brukt gjennomsnittlige faktiske utbetalte refusjoner i 2022 i forbindelse med den aktuelle undersøkelsen.",
          "beskrivelse": "Refusjoner"
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Har du spørsmål, ris eller ros? Ta gjerne kontakt!\n\nDu kan kontakte oss ved å sende en e-post til [helseatlas@skde.no](mailto:helseatlas@skde.no)."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/radiologi2/forsidebilde2.jpg",
  "shortTitle": "radiologi2",
  "mainTitle": "Helseatlas radiologi andre del, MR"
}
