{
  "frontpagetext": "Helseatlas for Radiologi del 2 gir oversikt over bruken av polikliniske MR-undersøkelser av kolumna i perioden 2018–2022.",
  "filename": "radiologi2",
  "publisert": false,
  "lang": "nb",
  "date": "2023-09-27T08:31:04.546Z",
  "ingress": "Atlaset handler om bruken av radiologiske undersøkelser for bosatte i helseforetakenes opptaksområder. Vi anbefaler deg å se nærmere på beskrivelsen av [opptaksområdene](#inndeling-i-opptaksomr%C3%A5der).\n\nAtlaset er delt opp i flere deler som publiseres hver for seg. Dette er andre delen, og omhandler MR-undersøkelser av kolumna. \n\nVil du se resultater fra ditt helseforetak? Du kan markere ett enkelt helseforetak i alle figurer ved å klikke på søylen som tilhører det aktuelle helseforetaket i en av figurene.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "### Hovedfunn\n\n* Det ble utført 62% flere polikliniske MR-undersøkelser av kolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde\n* Overforbruk av MR-undersøkelser av kolumna \n* Vi observerer at de eldre som var bosatt i opptaksområdene uten et privat tilbud hadde alle rater under landsgjennomsnittet."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "..."
        },
        {
          "utvalg": "**Beskrivelse                                        NCRP-kode          Årlig antall undersøkelser**\n\nMR lumbosakralkolumna\t\t\tSNA0GG\t        79 000\n\nMR cervikalkolumna\t\t\t\tSNA0AG\t        33 000\n\nMR bekken og deler av kolumna\t\tSNA0TG\t        24 000\n\nMR totalkolumna \t\t\t\t        SNA0KG\t\t  7 000\n\nMR totalkolumna og bekken\t\t\tSNA0MG\t\t  6 400\n\nMR cervikal- og torakalkolumna \t\tSNA0EG \t\t  3 600\n\nMR torakalkolumna \t\t\t\tSNA0BG \t\t  3 300\n\nMR torakolumbosakralkolumna\t \tSNA0JG\t\t  3 000\n\nMR torakal og lumbalkolumna \t\tSNA0FG \t\t  2 900\n\nMR cervikal- og lumbosakralkolumna \tSNA0SG\t\t  1 900\n\nMR cervikal, torakal og lumbalkolumna\tSNA0HG                 89\n\n\n\nAlder 18 - 105 år.",
          "data": "mr_kol_18_rb1.json",
          "publisert": "2023-10-02T13:06:55.601Z",
          "resultat": "Dersom alle opptaksområdene hadde rate lik Østfold, 474 pr. 10 000 innbyggere, ville det nasjonalt øke antall undersøkelser med 25%, over 40 000 undersøkelser, i løpet av ett år. Hvis alle opptaksområdene derimot hadde rate lik Førde, 292 pr. 10 000 innbyggere, ville det nasjonalt redusere antall MR-undersøkelser av kolumna med 23%, 37 000 undersøkelser. \n\n**Offentlig/privat**\n\n77% av polikliniske MR-undersøkelser av kolumna utføres ved private røntgeninstitutt. Opptaksområdene med lav andel undersøkelser utført ved private røntgeninstitutt mangler tilgang på et privat tilbud i sitt område. Fire av de fem opptaksområdene det gjelder har en totalrate pr. 10 000 som er under landsgjennomsnittet. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført en MR av kolumna økte raskt for både menn og kvinner etter fylte 18 år, men økningen var større for kvinner enn for menn. Størst andel kvinner fikk gjennomført undersøkelsen rundt 50-årsalderen, deretter sank andelen fram mot pensjonsalderen, for å nå en ny topp i slutten av 70-årene. En lavere andel menn fikk utført undersøkelsen, og i likhet med kvinner, hadde menn en økning i slutten av 70-årene.\n\nTotalt ble XX % av undersøkelsene utført på kvinner.\n\n**Legemeldt sykefravær**\n\nDet ble årlig utført 130 000 MR-undersøkelser på befolkningen i yrkesaktiv alder, noe som utgjorde omtrent 3,5 millioner personer. Halvparten av pasientene, over 60 000, hadde minst en sykemelding samme kalenderår. Blant pasientene med sykemelding hadde 69% tre eller flere sykemeldinger årlig. Diagnosene på pasientkontakt hvor sykemelding ble skrevet var i stor grad fra ICPC-2-kapittel “L” som omhandler muskel og skjelett. \n\nDet var ingen forskjell mellom kjønnene. \n\nSykemeldingene ble i all hovedsak utstedt av en allmennlege, 96%. De resterende sykemeldingene var fra kiropraktor, fysioterapeut eller fra spesialisthelsetjenesten. \n\n**Røntgen kolumna**\n\nVed 9% av MR kolumna-undersøkelsene var det samtidig eller innen ett år i forkant utført en røntgen av kolumna. 2% var utført samme dag og 7% var utført i tidsperioden forut MR-undersøkelsen. \n\nDet var over tre ganger forskjell i andel røntgen før eller samtidig med MR kolumna når vi sammenlignet opptaksområdene med høyest og lavest andel. Noe av forskjellen kan forklares ved at Unilabs røntgen Drammen tar rutinemessig røntgen av cervikalkolumna når det utføres MR cervikalkolumna hos de over 50 år. Det er fremdeles over to ganger forskjell hvis vi sammenligner nest høyeste og nest laveste rate. \n\n**Vurdering**\n\nBakgrunnen for å utføre en samlet analyse av NCRP-koder hvor MR kolumna inngår var på grunn av stor variasjon i bruk av de individuelle kodene. Vi observerte at kodepraksis varierte, og en sammenligning mellom opptaksområdene ville blitt misvisende for flere av de individuelle MR kolumna-undersøkelsene. Vi valgte derfor å gjøre en samlet analyse av MR-undersøkelser hvor kolumna inngikk. \n\nDet er moderat geografisk variasjon i bruk av MR av kolumna. Det er ikke grunnlag for å konkludere tydelig på om den observerte variasjonen er berettiget eller uberettiget basert på de enkelte analysene vi har gjort. Men, ser vi resultatene fra denne publiseringen samlet, så er den geografiske variasjonen betydelig. Det mistenkes overforbruk, og underforbruk kan ikke utelukkes for enkelte pasientgrupper. \n\nEn stor andel av MR-undersøkelsene havnet i kategorien hvor det kunne mistenkes at det ikke alltid var adekvat indikasjon. Her var det lite geografisk variasjon. \n\nVi observerer en sammenheng mellom bruk av MR kolumna og tilgang til private røntgeninstitutt. Denne sammenhengen er sterkest for de eldste pasientene. Der finner vi de laveste ratene i opptaksområdene uten et privat røntgeninstitutt. \n\nI tillegg til de offentlige finansierte MR-undersøkelsene er de privatfinansierte som ikke inngår i datagrunnlaget fra Helfo. Det er tenkelig at opptaksområdene i Oslo-området hadde lavere forbruk grunnet utstrakt bruk av privat finansierte tjenester. Det gjelder spesielt den yngre delen av befolkningen som har helseforsikringer via jobb, eller kjøper tjenesten selv. \n\nHalvparten av pasientene hadde en sykemelding det året de gjennomgikk en MR av kolumna. Det er uvisst hvor stor andel av pasientene i utvalget som stod i arbeidslivet, men vi finner at pasienter med sykemelding oftest har flere sykemeldinger i løpet av året relatert til muskel- og skjelettsykdommer.\n\nMuskel- og skjelettsykdommer er et stort samfunnsproblem, og ifølge Folkehelserapporten fra FHI er ryggsmerter den vanligste av de tilstandene, og også den som koster samfunnet mest. FHI finner også stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse, og det er uvisst hvorfor det er slik. \n\nEt MR-bilde gir ikke nødvendigvis en forklaring på plagene til pasienten. Bildediagnostikk skal vurderes hvis undersøkelsen kan gi informasjon som har betydning for valg av behandling. I mange tilfeller vil sykehistorie og funn ved klinisk undersøkelse være tilstrekkelig.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig utføres det 160 000 polikliniske MR av kolumna. Det utgjør 26% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 utgjorde 93,3 millioner kroner. Det utføres 62% flere MR-undersøkelser av kolumna pr. 10 000 innbyggere i Østfold opptaksområde sammenlignet med Førde opptaksområde.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-10-02T13:06:55.668Z"
        },
        {
          "utvalg": "Kirurgi: definisjon fra Nasjonalt kvalitetsregister for rygg- og nakkekirurgi. \n\nKreftdiagnose fra primær- eller spesialisthelsetjenesten.\n\nICD10-diagnoser fra kapittel C. \n\nICPC-2 diagnoser med teksten “ondartet svulst” eller “leukemi”.\n\nSpesialisthelsetjenesten:  blant annet ICD-10 - M41-43, M45-48, M50-51 og M53. \n\nPrimærhelsetjenesten:  ICPC-2 -  L83-84, L86 og L88.",
          "data": "mr_kol_18_rb2.json",
          "publisert": "2024-01-10T09:09:31.173Z",
          "resultat": "Informasjon om hvorfor undersøkelsen ble bestilt er ikke påkrevd ved innsending av refusjonskrav til Helfo for utførte undersøkelser. Vi har derfor gransket aktiviteten i primær- og spesialisthelsetjenesten før og etter MR-undersøkelsene som en tilnærming for å si noe om hva som kjennetegnet pasientene som fikk utført MR av kolumna. Vi definerte fire sykdomsgrupper basert på diagnoser og prosedyrer. De gjenstående undersøkelsene ble kategorisert som de med mulig uklar indikasjon. \n\n![](/helseatlas/img/no/radiologi2/pasgrp_foeretter_nasj_1821.png \"Andel av MR-undersøkelsene i de ulike kategoriene.\")\n\n61% av MR-undersøkelsene av kolumna havnet i en av fire definerte sykdomsgrupper. De gjenstående 39% av MR-undersøkelsene, som ikke hadde noen av nevnte prosedyrer eller diagnoser, her tror vi det kan være manglende adekvat indikasjon for flere. \n\nPasienter med disse undersøkelsene hadde i hovedsak symptomdiagnoser fra nakke, rygg og korsrygg. Nesten 70% av undersøkelsene kunne knyttes til symptomdiagnoser fra nakke, rygg eller korsrygg. De resterende hadde andre symptomdiagnoser tilknyttet muskel- og skjelettkapittel “L” i ICPC-2-kodeverket. \n\nDet var ingen forskjell mellom kjønnene i forhold til andel av undersøkelser med uklar indikasjon. Med økende alder havnet flere i definerte sykdomsgrupper. \n\n**Vurdering**\n\nEn betydelig andel, 39%, av MR-undersøkelsene av kolumna havnet utenfor de definerte sykdomsgruppene som sannsynliggjør adekvat indikasjon. De hyppigste utførte MR-undersøkelsene av kolumna var av lumbosakral- og av cervikalkolumna, og derfor var det flest av disse undersøkelsene som ble kategorisert med uklar indikasjon. Det gjenspeiles i at det store flertallet av pasientene i denne gruppen med i hovedsak hadde symptomdiagnoser tilknyttet nakke, rygg og korsrygg. \n\nDet var lite geografisk variasjon i andelen av undersøkelser som havnet i kategorien med uklar indikasjon. Det kan tolkes som om det var overforbruk i hele landet. Det kan også innebære at det var underforbruk for noen pasienter. Der hvor det er press for å få utført undersøkelser kan det være at de som har størst behov for å få utført undersøkelsen må vente lengre enn nødvendig.\n\nFølgende anbefalinger er knyttet til bildediagnostikk av korsrygg og nakke. Fra Kloke valg er en anbefaling om å ikke utføre bildediagnostikk ved korsryggsmerter uten varselsymptomer. Ved mistanke om ukomplisert skiveprolaps eller ukomplisert spinalstenose er bildediagnostikk kun indisert etter 4-6 uker konservativ behandling og dersom kirurgi overveies. Fra Nasjonal faglig retningslinje for bildediagnostikk ved ikke-traumatiske muskel- og skjelettlidelser står det at bildediagnostikk kun bør vurderes hvis undersøkelsen gir klinisk viktig informasjon utover det en får ved sykehistorie og klinisk undersøkelse, og bildediagnostikk er vanligvis ikke indisert ved nakkesmerter grad 1 og 2. \n\nDen store andelen av undersøkelser som ble utført på pasienter med symptomdiagnoser gir sterk grunn til å anta at det ble utført for mange MR-undersøkelser av kolumna uten tilstrekkelig indikasjon. Ville en sykehistorie og en klinisk undersøkelse vært tilstrekkelig i mange av tilfellene?",
          "overskrift": "Uklar indikasjon?",
          "ingress": "Etter en kategorisering av MR-undersøkelsene i ulike sykdomsgrupper fant vi at over 60 000, 39%, av de årlige 160 000 undersøkelsene havnet i en kategori hvor det kan være mistanke om ikke adekvat indikasjon.  Mellom opptaksområdene varierte det fra 42% til 35%, det var altså lite geografisk variasjon.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-10T09:09:31.236Z"
        },
        {
          "utvalg": "...",
          "data": "mr_kol_68_rb1.json",
          "publisert": "2024-01-10T09:37:39.195Z",
          "resultat": "Det ble utført 80% flere MR-undersøkelser av kolumna hos de over yrkesaktiv alder bosatt i opptaksområdet til Diakonhjemmet sammenlignet med Førde.\n\nStørrelsen på den geografiske variasjonen var lik sammenlignet med befolkningen i yrkesaktiv alder, 18-67 år, men rangeringen for noen av opptaksområdene var meget ulik. \n\nBlant de over yrkesaktiv alder ble en lavere andel av MR-undersøkelsene av kolumna utført ved private røntgeninstitutt sammenlignet med de i yrkesaktiv alder, 70% vs 77%. Vi observerer at de eldre bosatt i opptaksområdene uten et privat tilbud hadde alle rater under landsgjennomsnittet.\n\n**Uklar indikasjon?**\n\nEtter en kategorisering av MR-undersøkelsene i ulike sykdomsgrupper fant vi at 31% av de undersøkelsene hos pasienter over yrkesaktiv alder havnet i restgruppen hvor vi mistenker at det ikke alltid er adekvat indikasjon.\n\n69% av MR-undersøkelsene av kolumna, hos pasienter over yrkesaktiv alder, havnet i en av de fire sykdomsgruppene hvor vi tror det var større sannsynlighet for at det var adekvat indikasjon for å utføre undersøkelsen. De resterende 31% av MR-undersøkelsene ble gjennomført på pasienter med symptomdiagnoser fra nakke, rygg og korsrygg, eller andre symptomdiagnoser tilknyttet muskel- og skjelettkapittel “L” i ICPC-2-kodeverket. \n\nNår vi sammenlignet MR-undersøkelsene utført på de to aldersgrupper finner vi at de i over yrkesaktiv alder har en lavere andel undersøkelser med uklar indikasjon.\n\n![](/helseatlas/img/no/radiologi2/pasgrp_eldre_foeretter_todelt_1821.png)\n\n**Kirurgi**\n\n8% av MR-undersøkelsene hos de over yrkesaktiv alder kunne knyttes til rygg- eller nakkekirurgi ett år før eller etter undersøkelsen. En litt større andel av MR-undersøkelsene hos de eldre skjer i tilknytning til rygg- eller nakkekirurgi sammenlignet med de i yrkesaktiv alder, 8% vs 5%.  \n\nNår det gjelder geografisk variasjon ser vi at det var 2,5 ganger forskjell mellom andel kirurgi i Nord-Trøndelag sammenlignet med Østfold. Dette gjelder et relativt lavt antall pasienter og kan være medvirkende årsak til de store årlige variasjonene i flere av opptaksområdene. \n\n**Vurdering**\n\nDet var forventet høyere bruk av MR kolumna og kirurgi blant de over yrkesaktiv alder. Flere av tilstandene hvor det er naturlig å utføre MR i diagnostisk øyemed er hyppigere forekommende hos eldre. \n\nVi finner at en mindre andel av MR-undersøkelsene hos de over yrkesaktiv alder faller i kategorien med spørsmål om det er adekvat indikasjon. Likevel er det en betydelig andel av undersøkelsene som havner utenfor sykdomsgruppene.\n\nVi observerer at de fem opptaksområdene med manglende privat tilbud alle har en rate for de over yrkesaktiv alder under landsgjennomsnittet. Det kan tenkes at det er underforbruk eller lengre ventetid for enkelte pasientgrupper her.",
          "overskrift": "Eldre",
          "ingress": "Årlig ble det utført 32 000 MR-undersøkelser av kolumna blant befolkningen over yrkesaktiv alder, 68 år eller eldre. Nasjonalt var rate pr 10 000 innbygger for denne pasientgruppen 11% høyere sammenlignet med pasienter i yrkesaktiv alder.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-10T09:37:39.233Z"
        }
      ],
      "overskrift": "MR kolumna"
    },
    {
      "overskrift": "MR cervikalkolumna",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR cervikalkolumna utføres for å utrede de fleste tilstander i nakken. MR er den beste undersøkelsen for å fremstille strukturene i nakken, bortsett fra akutt traume mot nakken, hvor CT eller røntgen er de foretrukne metodene. \n\nDe vanligste indikasjonene for å utføre en poliklinisk MR cervikalkolumna:\n\n* Nakkesmerter med utstrålende smerte eller nedsatt kraft\n* Nakkesmerter som vedvarer over tid\n* Nakkesmerter hos pasient med benskjørhet\n* Nakkesmerter hos pasient med kreftdiagnose\n* Nakkesmerter med samtidig mistanke om infeksjon"
        },
        {
          "utvalg": "[](#refusjoner)**MR-undersøkelser av cervikalkolumna er definert med NCRP-kode:**\n\n* SNA0AG - MR cervikalkolumna\n\n\n\nAlder 0–105 år.\n\nRatene er kjønns- og aldersjusterte.",
          "data": "mr_caput_rb1.json",
          "publisert": "2023-09-27T08:34:12.424Z",
          "resultat": "Det ble utført 85% flere MR cervikalkolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde rate lik Østfold, 101 pr. 10 000 innbygger, så ville det nasjonalt blitt utført 10 000 flere undersøkelser, en økning på 30% i løpet av ett år. Det tilsvarer en økning på 4,2 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 420 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde laveste rate, lik Førde, med 55 pr. 10 000 innbyggere, så ville det nasjonalt blitt utført nesten 10 000 færre undersøkelser, en reduksjon på 29% i løpet av ett år. Årlig refusjon ville blitt redusert med 4 millioner kroner. \n\n**Offentlig/privat**\n\nI overkant av 80% av polikliniske MR-undersøkelser av cervikalkolumna utføres ved private røntgeninstitutt. De fleste av disse undersøkelsene er planlagte polikliniske avtaler, og utføres derfor vanligvis ved et privat røntgeninstitutt.\n\n**Alder og kjønn**\n\nAndel av befolkningen som får utført undersøkelsen øker raskt i perioden fra ung voksen til i starten på 50-årene. Deretter faller andelen tilsvarende raskt fram mot slutten av 60-årene, hvor andelen flater noe ut, før den faller videre.\n\nEn større andel av den kvinnelige befolkningen under 65 år får utført MR av cervikalkolumna. Etter 65 år er det mer likt mellom kjønnene. Rate pr 10 000 kvinner er omtrent 40% høyere enn rate pr 10 000 menn.  \n\n**Legemeldt sykefravær**\n\nDet ble årlig utført over 28 000 MR-undersøkelser av cervikalkolumna på befolkningen i yrkesaktiv alder, noe som utgjorde omtrent 3,5 millioner personer. 52% av pasientene, over 14 000, hadde minst en sykemelding samme kalenderår. Blant pasientene med sykemelding hadde over 70% tre eller flere sykemeldinger årlig. Diagnosene på pasientkontakt hvor sykemelding ble skrevet var i stor grad fra ICPC-2-kapittel “L” som omhandler muskel og skjelett.\n\n**Tidstrend**\n\n\n\n**Vurdering**",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig utføres det over 33 0000 polikliniske MR cervikalkolumna. Det utgjør 5% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 utgjorde 14 millioner kroner.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T08:34:12.443Z"
        },
        {
          "utvalg": "...",
          "data": "mr_caput_rb1.json",
          "publisert": "2023-09-27T09:04:29.594Z",
          "resultat": "Informasjon om hvorfor undersøkelsen ble bestilt er ikke påkrevd ved innsending av refusjonskrav til Helfo for utførte undersøkelser. Vi har derfor gransket aktiviteten i primær- og spesialisthelsetjenesten før og etter MR-undersøkelsen som en tilnærming for å si noe om hva som kjennetegnet pasientene som fikk utført MR av cervikalkolumna. Vi definerte fire sykdomsgrupper basert på diagnoser og prosedyrer. De gjenstående undersøkelsene ble kategorisert som de med mulig uklar indikasjon. \n\n53% av MR-undersøkelsene av cervikalkolumna ble utført på pasienter vi antar hadde større sannsynlighet for at det var indikasjon for å utføre undersøkelsen. De havnet i en av fire definerte sykdomsgrupper.",
          "overskrift": "Uklar indikasjon?",
          "ingress": "Etter en kategorisering av MR-undersøkelsene av cervikalkolumna  i ulike sykdomsgrupper fant vi at over 15 500, 47%, av de årlige 33 000 undersøkelsene havnet i en kategori hvor det kan være mistanke om ikke adekvat indikasjon. Mellom opptaksområdene varierte det fra 51% til 41%, det var altså lite geografisk variasjon.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T09:04:29.618Z"
        },
        {
          "utvalg": "...",
          "data": "mr_caput_rb1.json",
          "publisert": "2023-09-27T09:12:58.997Z",
          "resultat": "**Skulder**\n\nVed 17% av de polikliniske pasientoppmøtene hvor det ble utført MR cervikalkolumna ble det samtidig eller innen 30 dager før eller etter, utført en MR eller RG skulder.   Bosatte i opptaksområdene Fonna og Bergen hadde høyest andel på 21%, mot lavest andel for bosatte i Helgeland med 10%. \n\nRøntgen cervikalkolumna\n\n\n\nGjentatte undersøkelser",
          "overskrift": "Tilleggsundersøkelser",
          "ingress": "...",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T09:12:59.027Z"
        }
      ]
    },
    {
      "overskrift": "MR lumbosakralkolumna",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "### Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "Vanlige indikasjoner for å utføre en poliklinisk MR-undersøkelse av lumbosakralkolumna:\n\n* Smerter med utstråling\n* Spinal stenose\n* Spondylitt/diskitt\n* Ryggsmerter hos kreftpasienter"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/radiologi2/forsidebilde2.jpg",
  "shortTitle": "radiologi2",
  "mainTitle": "Helseatlas radiologi andre del, MR"
}