{
  "frontpagetext": "Helseatlas for Radiologi del 2 gir oversikt over bruken av polikliniske MR-undersøkelser av kolumna i perioden 2018–2022.",
  "filename": "radiologi2",
  "publisert": false,
  "lang": "nb",
  "date": "2023-09-27T08:31:04.546Z",
  "ingress": "Dette helseatlaset omhandler polikliniske MR-undersøkelser av kolumna (ryggrad) for bosatte i helseforetakenes  [opptaksområder](#inndeling-i-opptaksomr%C3%A5der). Atlaset består av tre deler. \n\nDen første delen er en samleanalyse for flere av MR-undersøkelsene som inkluderer hele eller deler av kolumna. Grunnen for å utføre en samleanalyse var ulik kodepraksis for flere av undersøkelsene, som gjorde en sammenligning av opptaksområder misvisende. De andre delene beskriver de to vanligste MR-undersøkelsene av kolumna, lumbosakral- (korsrygg) og cervikalkolumna (nakke).",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "### Hovedfunn\n\n* Det ble utført 62% flere polikliniske MR-undersøkelser av kolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR kolumna (ryggrad) er en samleanalyse som består av flere MR-undersøkelser (11 NCRP-koder) hvor hele eller deler av kolumna inngår, og de har til dels ulike indikasjoner. \n\nRyggraden er lang og vanligvis undersøkes kun en del av kolumna gjerne med spørsmål om degenerative forandringer som påleiringer på ryggvirvlene eller skiveutglidning. Kolumna deles gjerne i tre deler; 1. cervikalkolumna (nakkevirvlene), 2. torakalkolumna (brystvirvlene og 3. lumbosakralkolumna (lendevirvler med korsbein).\n\nNoen ganger er det indikasjon for å undersøke hele kolumna, MR totalkolumna. Da er det ofte spørsmål om kreftsykdom har spredt seg til ryggvirvlene,- noe som gir smerte og fare for nedsatt motorikk og sensibilitet. MR av hele ryggmargen er også standard ved utredning av multippel sklerose (MS)."
        },
        {
          "utvalg": "Alder 18 - 105 år.\n\n**Beskrivelse                                        NCRP-kode          Årlig antall undersøkelser**\n\nMR lumbosakralkolumna\t\t\tSNA0GG\t        79 000\n\nMR cervikalkolumna\t\t\t\tSNA0AG\t        33 000\n\nMR bekken og deler av kolumna\t\tSNA0TG\t        24 000\n\nMR totalkolumna \t\t\t\t        SNA0KG\t\t  7 000\n\nMR totalkolumna og bekken\t\t\tSNA0MG\t\t  6 400\n\nMR cervikal- og torakalkolumna \t\tSNA0EG \t\t  3 600\n\nMR torakalkolumna \t\t\t\tSNA0BG \t\t  3 300\n\nMR torakolumbosakralkolumna\t \tSNA0JG\t\t  3 000\n\nMR torakal og lumbalkolumna \t\tSNA0FG \t\t  2 900\n\nMR cervikal- og lumbosakralkolumna \tSNA0SG\t\t  1 900\n\nMR cervikal, torakal og lumbalkolumna\tSNA0HG                 89\n\n\n\nVil du se resultater fra ditt helseforetak? Du kan markere ett enkelt helseforetak i alle figurer ved å klikke på søylen som tilhører det aktuelle helseforetaket i en av figurene.",
          "data": "mr_kol_18_rb1.json",
          "publisert": "2023-10-02T13:06:55.601Z",
          "resultat": "Det utføres 62% flere MR-undersøkelser av kolumna pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med Førde. Dersom alle opptaksområdene hadde rate lik Østfold ville det nasjonalt øke antall undersøkelser med 25%, over 40 000 undersøkelser i løpet av ett år.  Det tilsvarer en økning på 22 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 545 kr pr. undersøkelse. \n\nHvis alle opptaksområdene derimot hadde rate lik Førde ville det nasjonalt redusert antall undersøkelser med 23%. Det ville blitt gjennomført 37 000 færre undersøkelser og redusert årlig refusjon med 20 millioner kroner. \n\n**Offentlig/privat**\n\nNesten 80% av polikliniske MR-undersøkelser av hele eller deler av kolumna utføres ved private røntgeninstitutt. Opptaksområdene med lav andel undersøkelser utført ved private røntgeninstitutt mangler tilgang på et privat tilbud i sitt område. De fem opptaksområdene har en totalrate som er under landsgjennomsnittet. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført en MR av kolumna økte raskt for både menn og kvinner etter fylte 18 år, men økningen var større for kvinner enn for menn.  Størst andel kvinner fikk gjennomført undersøkelsen rundt 50-årsalderen, deretter sank andelen fram mot pensjonsalderen, for å nå en ny topp i slutten av 70-årene. En lavere andel menn fikk utført MR-undersøkelsen, som i likhet med kvinner, hadde menn en økning i slutten av 70-årene. Totalt ble 56% av undersøkelsene utført på kvinner.\n\n**Legemeldt sykefravær**\n\nDet ble årlig utført 130 000 MR-undersøkelser på befolkningen i yrkesaktiv alder, som utgjorde omtrent 3,5 millioner personer. Halvparten av pasientene, over 60 000, hadde minst en sykemelding samme kalenderår. Blant pasientene med sykemelding hadde 69% tre eller flere sykemeldinger det året. Diagnosene på pasientkontakt hvor sykemelding ble skrevet var primært fra ICPC-2-kapittel “L” som omhandler muskel og skjelett. \n\nDet var ingen forskjell mellom kjønnene. Sykemeldingene ble i all hovedsak utstedt av en allmennlege, 96%. De resterende sykemeldingene var fra kiropraktor, fysioterapeut eller fra spesialisthelsetjenesten. \n\n**Røntgen kolumna**\n\nVed 9% av MR kolumna-undersøkelsene var det samtidig eller innen ett år i forkant utført en røntgen av kolumna. 2% var utført samme dag og 7% var utført i tidsperioden forut MR-undersøkelsen. \n\nDet var over tre ganger forskjell i andel røntgen før eller samtidig med MR kolumna når vi sammenlignet opptaksområdene med høyest og lavest andel. Noe av forskjellen kan forklares ved at Unilabs røntgen Drammen tar rutinemessig røntgen av cervikalkolumna når det utføres MR cervikalkolumna hos de over 50 år. Det er fremdeles over to ganger forskjell hvis vi sammenligner nest høyeste og nest laveste rate. \n\n**Vurdering**\n\nVi valgte å utføre en samlet analyse av MR-undersøkelser hvor hele eller deler av kolumna inngikk på grunn av stor variasjon i både bruk og kodepraksis av de individuelle undersøkelsene. En sammenligning mellom opptaksområdene ville blitt misvisende for flere av de individuelle MR kolumna-undersøkelsene. \n\nVi fant liten til moderat geografisk variasjon i bruk av MR av kolumna. Det var kun 1,6 gangen i forskjell mellom høyeste og laveste rate, men volumet var så stort at selv små forskjeller kan gi store konsekvenser for antallet. Den samlede analysen av MR kolumna utgjorde over en fjerdedel av alle polikliniske MR-undersøkelser i perioden 2018-2022, og hvis alle skulle hatt rate lik den høyeste, så måtte det bli utført 40 000 flere slike MR-undersøkelser årlig. I tillegg fant vi at bosatte i opptaksområder uten, eller med et begrenset, privat tilbud hadde en rate pr 10 000 innbygger som var under gjennomsnittet. Det trekker i retning av at tilgangen er en faktor i forbruk. \n\nDet er likevel ikke grunnlag for å konkludere tydelig på om den observerte variasjonen er berettiget eller uberettiget. Det kan være flere årsaker til den geografiske variasjonen, slik som ulik sykelighet i befolkningen, preferanser hos pasient og behandler, tilgang til maskinpark og forskjellig henvisnings- og behandlingspraksis. Andre resultater som er aktuelle er Folkehelserapporten fra FHI som rapporterte stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse, og det var uvisst hvorfor det var slik. Riksrevisjonen (2017) utførte en ekstern gjennomgangen av henvisninger til MR og CT innen muskel og skjelett, og fant at  79% hadde medisinsk indikasjon for å utføre bildediagnostikken. Den eksterne revisjonen var basert på henvisninger hvor pasienten fikk utført en undersøkelse, det vil si at henvisninger som hadde blitt avvist var ikke inkludert.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig utføres det 160 000 polikliniske MR av hele eller deler av kolumna. Det utgjør 26% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 utgjorde 91,6 millioner kroner.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-10-02T13:06:55.668Z"
        },
        {
          "utvalg": "...",
          "data": "mr_kol_68_rb1.json",
          "publisert": "2024-01-10T09:37:39.195Z",
          "resultat": "Det ble utført 73% flere MR-undersøkelser av kolumna hos de eldre bosatt i opptaksområdet til Diakonhjemmet sammenlignet med Førde. Størrelsen på den geografiske variasjonen var lik sammenlignet med befolkningen 18-67 år. \n\nBlant de eldre ble en lavere andel av MR-undersøkelsene av kolumna utført ved private røntgeninstitutt sammenlignet med de yngre, 70% og 77% henholdsvis. Vi observerer at eldre bosatt i opptaksområdene uten et privat tilbud hadde rater under landsgjennomsnittet.\n\n**Kirurgi**\n\nEn større andel av MR-undersøkelsene hos de eldre gjennomføres i forbindelse med rygg- eller nakkekirurgi sammenlignet med de yngre, 8% og 5% henholdsvis.  \n\nDet var geografisk variasjon, 2,5 ganger forskjell, i andel kirurgi for eldre bosatt i opptaksområdene Nord-Trøndelag sammenlignet med Østfold. Dette gjelder et relativt lavt antall pasienter og tilfeldig variasjon kan være årsaken.\n\n![](/helseatlas/img/no/radiologi2/korr_mrkol68_kir.png \"Andel av MR-undersøkelsene i de ulike gruppene før MR.\")\n\n**Vurdering**\n\nDet var forventet høyere bruk av MR kolumna og kirurgi blant de over yrkesaktiv alder. Flere av tilstandene hvor det er naturlig å utføre MR i diagnostisk øyemed er hyppigere forekommende hos eldre. \n\nIkke uventet var det også en lavere andel av undersøkelsene utført ved private røntgeninstitutt for de eldste. Det skyldtes sannsynlig at flere av de eldre var pasienter som ble fulgt opp i det offentlige, og derfor fikk utført sine undersøkelser ved radiologisk avdeling på sykehuset. Men vi observerer en sterk sammenheng mellom forbruksrate og tilgang på et privat tilbud. De fem opptaksområdene med manglende privat tilbud hadde alle en forbruksrate for de eldre som var under landsgjennomsnittet.",
          "overskrift": "Eldre",
          "ingress": "Årlig ble det utført 32 000 MR-undersøkelser av hele eller deler av kolumna blant befolkningen 68 år eller eldre. Nasjonalt var rate for denne pasientgruppen 11% høyere sammenlignet med pasienter under 68 år.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-10T09:37:39.233Z"
        },
        {
          "utvalg": "Andel av MR-undersøkelser som har ingen sykdomsdiagnose hverken før eller etter MR.\n\nSykdomsdiagnose er definert som: \n\n* Spesialisthelsetjenesten:  ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 og kapittel C.\n* Primærhelsetjenesten:  L83, L84, L86, L88, og alle icpc-2 diagnoser som inkluderer tekstbeskrivelse “ondartet svulst” eller “leukemi”.",
          "data": "mr_kol_uspes_rb1.json",
          "publisert": "2024-01-10T09:09:31.173Z",
          "resultat": "Etter en kategorisering av MR-undersøkelsene basert på sykdomsdiagnoser fant vi at en betydelig andel av MR-undersøkelsene som ble utført havnet i en kategori hvor sannsynligheten var økt for at undersøkelsen var unødvendig. Mellom opptaksområdene varierte andelen fra 40% til 30%. \n\nHelsehjelpen pasientene mottok før MR-undersøkelsen kan gi oss en indikasjon på hvorfor undersøkelsen ble rekvirert, og aktiviteten etter MR-undersøkelsen kan gi en forståelse av eventuelle konsekvenser av undersøkelsen. De polikliniske MR-undersøkelsene av kolumna er delt i tre grupper basert på pasienthistorikk, det vil si diagnoser pasienten hadde 180 dager før eller etter MR.\n\nDe tre gruppene er:\n\n1. Spesifiserte sykdomsdiagnoser i spesialisthelsetjenesten \n\n   * rygg- og nakkelidelser, kirurgi i rygg- eller nakke, MS, ankyloserende spondylitt, psoriasisartritt, kreftsykdom\n   * ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 og kapittel C.\n2. Spesifiserte sykdomsdiagnoser i primærhelsetjenesten \n\n   * rygg- og nakkelidelser, reumatoid artritt, kreftsykdom\n   * ICPC-2: L83, L84, L86, L88, og alle icpc-2 diagnoser som inkluderer tekstbeskrivelse “ondartet svulst” eller “leukemi”.\n3. Ingen av de spesifiserte sykdomsdiagnosene.\n\n**Kategorisering FØR undersøkelsen**\n\n17% av undersøkelsene kan knyttes til en pasientkontakt i spesialisthelsetjenesten med spesifiserte diagnoser som kan gi grunnlag for å rekvirere MR av kolumna. På bakgrunn av det antar vi at over 80% av de 160 000 MR-undersøkelsene var rekvirert fra primærhelsetjenesten. \n\nOver halvparten av alle undersøkelsene var hos pasienter uten spesifiserte sykdomsdiagnoser før undersøkelsen. Denne pasientgruppen hadde i stor grad symptomdiagnoser fra ICPC-2-kodeverket relatert til nakke, rygg eller korsrygg.\n\n![](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_foer_1821.png \"Andel av MR-undersøkelsene i de ulike gruppene før MR.\")\n\n**Kategorisering ETTER MR-undersøkelsen**\n\nBasert på aktiviteten etter MR-undersøkelsen av kolumna finner vi at andelen som nå kan knyttes til en spesialistkontakt er 29%, som tilsvarer 46 000 av de 160 000 årlige MR-undersøkelsene. Flertallet av undersøkelsene fordeler seg på de med sykdomsdiagnose i primærhelsetjenesten, 25%, og de uten sykdomsdiagnoser, 46%, som utgjør den største kategorien.\n\n![](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_etter_1821.png \"Andel av MR-undersøkelsene i de ulike gruppene etter MR.\")\n\n**Helhetlig perspektiv**\n\nNår vi ser samlet på helsehjelpen som ble gitt før og etter MR-undersøkelsene gir det et bilde av pasientflyt og endret diagnosekategori. Andel av undersøkelsene i de ulike kategoriene har endret seg noe etter utført MR, og figuren under viser hvordan de ulike kategoriene fordeler seg før og etter MR.\n\nFor de som var hos spesialist før undersøkelsen hadde 72% videre kontakt i spesialisthelsetjenesten etterpå. Blant pasientene som hadde sykdomsdiagnoser fra primærhelsetjenesten før MR-undersøkelsen ble 26% fulgt opp i spesialisthelsetjenesten etter MR, sammenlignet med 17% av de uten sykdomsdiagnoser. \n\nI gruppen uten spesifiserte sykdomsdiagnoser forut hadde 70% ingen sykdomsdiagnoser etterpå heller. Denne gruppen utgjør 36% av MR-undersøkelsene av kolumna og vi mener det er økt sannsynlighet for at flere av disse undersøkelsene ble utført unødig. Det var liten geografisk variasjon i andelen undersøkelser som ble gjennomført på pasienter uten sykdomsdiagnose både før og etter MR.\n\n![](/helseatlas/img/no/radiologi2/mr_kol2_pasgrp_flow_1821_cluster.png \"Flyten mellom gruppene etter MR-undersøkelse.\")\n\n**Alder og kjønn**\n\nVed økende alder ble det en lavere andel i gruppen uten sykdomsdiagnoser. Hos pasienter 68 år eller eldre fant vi 29% av MR-undersøkelsene i den kategorien mot 38% hos de under 68 år. Det var ingen forskjell mellom kjønnene.\n\n![De tre kategorier er laget basert på aktiviteter før og etter MR.](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_todelt_1821.png \"Andel av MR-undersøkelsene delt på aldersgrupper.\")\n\n**Vurdering**\n\nDet er grunn til å anta at det er overforbruk av MR-undersøkelser i Norge. Fra beskrivelsen til  prosjektet IROS står det at internasjonalt anslås det å være mellom 20-50% av MR-undersøkelsene som er unødvendige. Riksrevisjonen (2017) fant i en ekstern gjennomgang av henvisninger innen muskel og skjelett at 79% hadde medisinsk indikasjon for å utføre MR eller CT. Den eksterne revisjonen var basert på henvisninger hvor pasienten fikk utført en undersøkelse, det vil si at henvisninger som hadde blitt avvist var ikke inkludert i revisjonen. \n\nBasert på helsehjelpen pasientene fikk har vi identifisert 36% av MR-undersøkelsene hvor det kan være økt sannsynlighet for unødvendige undersøkelser. Vi mener ikke at alle disse MR-undersøkelsene representerer overforbruk, men hvis det utføres MR-undersøkelser uten adekvat indikasjon er det økt sannsynlighet for at de er i denne gruppen. Det kan også være unødvendige undersøkelser blant de andre MR-undersøkelsene, men det er ikke like sannsynlig.\n\nEn av svakhetene med denne analysen er usikkerhet rundt kodepraksis i både primær- og spesialisthelsetjenesten. Noe av det er tatt høyde for ved å inkludere både hoved- og bitilstander, men vi er kjent med at koding i primærhelsetjenesten har svakheter.\n\nHvilken diagnose allmennlegene registrerer på refusjonskravet som sendes til Helfo kan være tilfeldig. Overordnet er det en todeling av diagnosene i ICPC-2-kodeverket, symptom- og sykdomsdiagnoser. Naturlig gang er at det settes en symptomdiagnose ved uavklarte symptomer hos en pasient, hvis senere undersøkelse, f.eks en MR bidrar til forklaring eller sikkerhet rundt sykdom, så settes en sykdomsdiagnose. Dette gjennomføres ikke konsekvent hos allmennleger, så her vil praksis variere. Et annet aspekt er at pasienter har ofte flere problemstillinger som tas opp i en konsultasjon. Det må kun settes en hoveddiagnose på refusjonskravet for å få det godkjent, men det er ikke sikkert allmennlegen setter en bidiagnose som representerer den andre problemstillingen til pasienten. Det er derfor ikke sikkert at diagnosen som er rapportert til Helfo har noen sammenheng med hvorfor MR-undersøkelsen ble rekvirert. Denne utfordringen gjelder hele landet, og det er ikke grunn til å anta at allmennleger i en del av landet er “flinkere” enn andre ifht diagnosesetting. \n\nAnalysen som ble presentert her er derfor en grov tilnærming til en utfordrende problemstilling. På tross av svakhetene, så virker det å være en logikk og gjenkjennbarhet fra hverdagen til allmennlegene. At halvparten av MR-undersøkelsene er til pasienter uten kjent sykdom er troverdig. De fleste vil gå til fastlege med symptomer, det settes en symptomdiagnose, etter MR er det påfølgende kontakt, hvor noen får en avklaring og det settes en sykdomsdiagnose, men hos mange vil det ikke være klare funn. Det er kjent at det ikke alltid er en sammenheng mellom funn på MR og de plagene pasienten har.  \n\nDet er også flere blant de med sykdomsdiagnose forut MR som får en spesialistkontakt i ettertid når sammenlignet med de med symptomdiagnoser. Det kan være en indikasjon på at de i gruppen med sykdomsdiagnoser i større grad har lidelser som krever spesialistkonsultasjon. Nå er det ikke slik at vi mener at alle MR-undersøkelsene blant de som kan knyttes til en spesialistkontakt er strengt nødvendige. Det kan være unødvendige MR-undersøkelser i alle tre kategoriene, men det er økt sannsynlighet for at flest av dem er i gruppen hos de uten sykdomsdiagnoser både før og etter.",
          "overskrift": "Unødvendige undersøkelser?",
          "ingress": "Ved omtrent 57 000 undersøkelser, dvs. 36%, av de årlige 160 000 MR-undersøkelsene hadde pasientene ingen sykdomsdiagnose, hverken før eller etter MR-undersøkelsen.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-10T09:09:31.236Z"
        }
      ],
      "overskrift": "MR kolumna (ryggrad)"
    },
    {
      "overskrift": "MR cervikalkolumna",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR cervikalkolumna utføres for å utrede de fleste tilstander i nakken. MR er den beste undersøkelsen for å fremstille strukturene i nakken, bortsett fra akutt traume mot nakken, hvor CT eller røntgen er de foretrukne metodene. \n\nDe vanligste indikasjonene for å utføre en poliklinisk MR cervikalkolumna:\n\n* Nakkesmerter med utstrålende smerte eller nedsatt kraft\n* Nakkesmerter som vedvarer over tid\n* Nakkesmerter hos pasient med benskjørhet\n* Nakkesmerter hos pasient med kreftdiagnose\n* Nakkesmerter med samtidig mistanke om infeksjon"
        },
        {
          "utvalg": "[](#refusjoner)**MR-undersøkelser av cervikalkolumna er definert med NCRP-kode:**\n\n* SNA0AG - MR cervikalkolumna\n\nAlder 18–105 år.\n\nRatene er kjønns- og aldersjusterte.",
          "data": "mr_cervikalkol_rb1.json",
          "publisert": "2023-09-27T08:34:12.424Z",
          "resultat": "Det ble utført 85% flere MR cervikalkolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde rate lik Østfold så ville det nasjonalt blitt utført 10 000 flere undersøkelser, en økning på 31% i løpet av ett år. Det tilsvarer en økning på 4,1 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 420 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde laveste rate lik Førde så ville det nasjonalt blitt utført nesten 9 700 færre undersøkelser, en reduksjon på 29% i løpet av ett år. Årlig refusjon ville blitt redusert med 4 millioner kroner. \n\n**Offentlig/privat**\n\nMR cervikalkolumna er en undersøkelse som oftest utføres som en planlagt poliklinisk avtale. Derfor ble over 80% gjennomført ved private røntgeninstitutter. Bosatte i opptaksområdene uten et privat tilbud gjennomgår undersøkelsen på en radiologisk avdeling på sykehus. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført undersøkelsen økte raskt i perioden fra ung voksen til i starten på 50-årene. Økningen er størst for kvinner. Etter toppen i 50-årene faller andelen tilsvarende raskt fram mot pensjonsalder, hvor andelen flater ut i noen år, før den faller videre.\n\nEn større andel av den kvinnelige befolkningen under 65 år får utført MR av cervikalkolumna. Etter 65 år er det mer likt mellom kjønnene. Totalt ble 58% av undersøkelsene utført hos kvinner.  \n\n**Legemeldt sykefravær**\n\nDet ble årlig utført over 28 000 MR-undersøkelser av cervikalkolumna på befolkningen i yrkesaktiv alder, som var på omtrent 3,5 millioner personer i Norge. Over halvparten av pasientene, rundt 15 000, hadde minst en sykemelding samme kalenderår som de gjennomgikk MR-undersøkelsen. Blant pasientene med sykemelding hadde over 70% tre eller flere sykemeldinger det året. Diagnosene på pasientkontakt hvor sykemelding ble skrevet var primært fra ICPC-2-kapittel “L” som omhandler muskel og skjelett.\n\n**Nakkekirurgi**\n\nNasjonalt fikk omtrent 2,5% av pasientene utført nakkekirurgi innen ett år etter MR-undersøkelsen. Mellom opptaksområdene varierte det fra 1% til 3%, men det var til dels store årlige variasjoner.\n\n**Tidstrend**\n\nBasert på aggregert statistikk fra Helfo kan vi si at bruken av poliklinisk MR-undersøkelse av cervikalkolumna har vært stabil siden 2017. Å sammenligne lengre bak i tid lar seg ikke gjøre da det i 2016/2017 kom nye NCRP-koder. En av dem var MR caput med deler av kolumna som inkluderer anatomisk område som MR cervikalkolumna dekker, og medførte et brudd i kodelogikken ved at to separate undersøkelser ble gitt en samlekode. \n\n**Vurdering**\n\nSykdom og plager fra muskel- og skjelettsystemet kan føre til omfattende helseplager som medfører redusert livskvalitet. Ifølge Folkehelserapporten fra FHI fører det til store samfunnskostnader i form av behandling i primær- og spesialisthelsetjenesten, i tillegg til kostnader knyttet til sykefravær. FHI fant stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse, og det var uvisst hvorfor det var slik. Vi finner liten til moderat geografisk variasjon i bruken av MR cervikalkolumna, og det er vanskelig å konkludere endelig på om den observerte variasjonen var berettiget eller ikke. \n\nAnbefalingen fra Nasjonal faglig retningslinje for bildediagnostikk ved ikke-traumatiske muskel- og skjelettlidelser er at de fleste muskel- og skjelettplager kan i utgangspunktet diagnostiseres basert på sykehistorie og funn ved klinisk undersøkelse. Bildediagnostikk er vanligvis ikke indisert ved nakkesmerter grad 1 og 2, og bør kun vurderes hvis undersøkelsen gir klinisk viktig informasjon utover det fra sykehistorie og klinisk undersøkelse. Vi har ikke tilgang til indikasjonsstillingen for undersøkelsene, men hvis vi antar at den eksterne gjennomgangen av henvisninger utført av Riksrevisjonen i 2017 er representativ for denne MR-undersøkelsen, så er det grunn til å anta at ikke alle hadde adekvat indikasjon. Riksrevisjonen gjennomgikk henvisninger innen muskel og skjelett, og fant at 79% hadde medisinsk indikasjon for å utføre MR eller CT. Den eksterne revisjonen var basert på henvisninger hvor pasienten fikk utført en undersøkelse, det vil si at avviste henvisninger var ikke inkludert.\n\nHvis vi antar at det er utført MR-undersøkelser som ikke hadde konsekvenser for videre oppfølging og behandling av pasienten, så vil det gjelde hele landet, gitt liten til moderat geografisk variasjon.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig ble det utført 33 0000 polikliniske MR cervikalkolumna. Det utgjorde 5% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 var 14 millioner kroner.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T08:34:12.443Z"
        },
        {
          "utvalg": "MR cervikalkolumna \n\nRøntgen cervikalkolumna\n\nAlder 18-105 år.",
          "data": "mr_cervikalkol_tillegg.json",
          "publisert": "2023-09-27T09:12:58.997Z",
          "resultat": "**Skulder**\n\nBosatte i opptaksområdene Fonna og Bergen hadde høyest andel på 21%, mot lavest andel for bosatte i Helgeland med 10%. Nasjonalt virker det være en svakt økende trend å ta bildediagnostikk av skulder samtidig med MR cervikalkolumna. \n\n**Gjentatte undersøkelser**\n\n6% av pasientene gjennomgikk en ny MR cervikalkolumna innen ett år. Bosatte i opptaksområdet Akershus skiller seg ut med dobbelt så stor andel sammenlignet med bosatte i de andre opptaksområdene. Grunnen er at ca. 40% av de gjentatte i Akershus var tatt på samme dag.  Ser vi bort fra dette så var variasjonen mye mindre.  Det kan likevel ikke vektlegges for mye da den årlige variasjonen er betydelig. \n\n**Røntgen cervikalkolumna**\n\nDet ble gjennomført en røntgen av cervikalkolumna samtidig med MR-undersøkelsen av cervikalkolumna ved 4% av pasientoppmøtene. Bosatte i opptaksområdene Vestre Viken gjennomgikk en røntgen samtidig ved 30% av pasientoppmøtene. I flere av opptaksområdene utføres det tilnærmet ikke røntgen samtidig med MR-undersøkelsen.\n\n**Vurdering**\n\nNakke og skulderplager er ofte relatert, og ikke uventet ble det ofte utført bildediagnostikk av skulder sammen med nakke. Det var en svakt økende trend i perioden, og den geografiske variasjonen kan indikere ulik praksis. \n\nEn liten andel av pasientene gjennomgikk en ny MR av cervikalkolumna, og hvis vi så bort fra bosatte i opptaksområdet Akershus virket praksis å være lik i resten av landet. \n\nDet var stor geografisk variasjon i forhold til å utføre røntgen av cervikalkolumna i tillegg til MR. Ved Unilabs Røntgen Drammen utføres det rutinemessig røntgen samtidig med MR cervikalkolumna når pasienten er over 50 år, dette i sterk kontrast til andre opptaksområder hvor det ikke utføres røntgen samtidig.",
          "overskrift": "Tilleggsundersøkelser",
          "ingress": "Ved 17% av de polikliniske pasientoppmøtene hvor det ble utført MR cervikalkolumna ble det samtidig eller innen 30 dager før eller etter, utført en MR eller røntgen skulder.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T09:12:59.027Z"
        }
      ]
    },
    {
      "overskrift": "MR lumbosakralkolumna",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "### Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "Vanlige indikasjoner for å utføre en poliklinisk MR-undersøkelse av lumbosakralkolumna:\n\n* Smerter med utstråling\n* Spinal stenose\n* Spondylitt/diskitt\n* Ryggsmerter hos kreftpasienter"
        },
        {
          "utvalg": "MR lumbosakralkolumna:\n\nNCRP-kode: SNA0GG\n\nAlder 18-105 år.",
          "data": "mr_lumbosakral_rb1.json",
          "publisert": "2024-01-22T14:32:55.421Z",
          "resultat": "Det ble utført 74% flere MR lumbosakralkolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde høyeste rate lik Østfold så ville det nasjonalt blitt utført 21 000 flere undersøkelser, en økning på 28% i løpet av ett år. Det tilsvarer en økning på 7,9 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 365 kr pr. undersøkelse.  \n\nHvis alle opptaksområdene derimot hadde nest laveste rate lik Førde så ville det nasjonalt blitt utført 20 600 færre undersøkelser, en reduksjon på 27% i løpet av ett år. Årlig refusjon ville blitt redusert med 7,5 millioner kroner. \n\nOpptaksområdet Fonna med lavest rate inngår ikke i denne sammenligningen da innbyggerne i Fonna, sammen med Stavanger og Bergen, de siste to årene har fått endret tilbud om standard MR lumbosakralkolumna til også å inkludere MR av bekken (MR bekken og deler av kolumna).  Det er dermed ikke en reell reduksjon i bruken av MR-undersøkelser av lumbosakralkolumna, men endret praksis hvor et større anatomisk område undersøkes.\n\nInnbyggerne i opptaksområdene Fonna, Stavanger og Bergen hadde en betydelig reduksjon i bruken av MR lumbosakralkolumna i årene 2021 og 2022, men hadde en mer enn tilsvarende økning i bruken av MR bekken og deler av kolumna. Hvis vi ser de i sammenheng ville innbyggerne i disse opptaksområdene hatt et forbruk av MR lumbosakralkolumna på eller over landsgjennomsnittet. Utbetalt refusjon for den utvidede MR-undersøkelsen var på 500 kr mer pr. undersøkelse sammenlignet med MR lumbosakralkolumna, og ble utført ved private røntgeninstitutt. \n\n**Offentlig/privat**\n\nMR lumbosakralkolumna er en undersøkelse som oftest utføres som en planlagt poliklinisk avtale. Derfor er omtrent 80% gjennomført ved private røntgeninstitutter. Bosatte i opptaksområdene uten et privat tilbud gjennomgår undersøkelsen på en radiologisk avdeling på sykehus.\n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført en MR av lumbosakralkolumna økte fram mot 50-årene, deretter er andelen stabil fram til starten på 70-årene hvor det kommer en rask økning, spesielt for kvinner.\n\nUndersøkelsen utføres i like stor grad på kvinner og menn frem til 40-års alder, men etter fylte 40 år er det en større andel kvinner. Totalt ble 52% av undersøkelsene utført hos kvinner. \n\n**Legemeldt sykefravær**\n\nDet ble årlig utført i underkant av 60 000 MR-undersøkelser av lumbosakralkolumna på befolkningen i yrkesaktiv alder, som var på omtrent 3,5 millioner personer i Norge. Over halvparten av pasientene, rundt 30 000, hadde minst en sykemelding samme kalenderår som de gjennomgikk MR-undersøkelsen. Blant pasientene med sykemelding hadde over 70% tre eller flere sykemeldinger det året. Diagnosene på pasientkontakt hvor sykemelding ble skrevet var primært fra ICPC-2-kapittel “L” som omhandler muskel og skjelett.\n\n**Ryggkirurgi**\n\nNasjonalt fikk omtrent 6% av pasientene utført ryggkirurgi innen ett år etter MR-undersøkelsen. Mellom opptaksområdene varierte det fra 4% til 8%, men det var til dels store årlige variasjoner.\n\n**Tidstrend**\n\nBasert på aggregert statistikk fra Helfo kan vi si at bruken av poliklinisk MR-undersøkelse av lumbosakralkolumna har vært stabil siden 2017. Å sammenligne lengre bak i tid lar seg ikke gjøre da det i 2016/2017 kom nye NCRP-koder. En av dem var MR bekken og deler av kolumna som inkluderer anatomisk område som MR lumbosakralkolumna dekker, og medførte et brudd i kodelogikken ved at to separate undersøkelser ble gitt en samlekode. \n\n**Vurdering**\n\nMuskel- og skjelettsykdommer er et stort samfunnsproblem, og ifølge Folkehelserapporten fra FHI er ryggsmerter den vanligste av de tilstandene, og også den som koster samfunnet mest. FHI fant stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse, og det var uvisst hvorfor det var slik. Vi finner liten til moderat geografisk variasjon i bruken av MR lumbosakralkolumna, og det er vanskelig å konkludere endelig på om den observerte variasjonen var berettiget eller ikke. \n\nFra “Gjør kloke valg”-kampanjen er en anbefaling om å ikke utføre bildediagnostikk ved korsryggsmerter uten varselsymptomer. Ved mistanke om ukomplisert skiveprolaps eller ukomplisert spinalstenose er bildediagnostikk kun indisert etter 4-6 uker konservativ behandling og dersom kirurgi overveies. Vi kan ikke ved hjelp av dataene i dette prosjektet svare på om konservativ behandling ble prøvd først, eller om kirurgi ble overveid, men fant at 6% av pasientene gjennomgikk kirurgi innen ett år etter MR-undersøkelsen. Vi har heller ikke tilgang til indikasjonsstillingen for undersøkelsene, men hvis vi antar at den eksterne gjennomgangen av henvisninger utført av Riksrevisjonen i 2017 er representativ for denne MR-undersøkelsen så er det grunn til å anta at ikke alle hadde adekvat indikasjon. Riksrevisjonen gjennomgikk henvisninger innen muskel og skjelett, og fant at 79% hadde medisinsk indikasjon for å utføre MR eller CT. Den eksterne revisjonen var basert på henvisninger hvor pasienten fikk utført en undersøkelse, det vil si at avviste henvisninger var ikke inkludert. \n\nHvis vi antar at det er utført MR-undersøkelser som ikke hadde konsekvenser for videre oppfølging og behandling av pasienten, så vil det gjelde hele landet, gitt liten til moderat geografisk variasjon.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig ble det utført nesten 80 000 polikliniske MR lumbosakralkolumna. Det utgjorde 13% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 var 28 millioner kroner.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-22T14:32:55.471Z"
        },
        {
          "utvalg": "Gjentatt MR lumbosakralkolumna:\n\nNCRP-kode: SNA0GG.\n\nTo undersøkelser i løpet av 365 dager. \n\n\n\nRøntgen lumbosakralkolumna, samtidig eller 365 dager forut MR lumbosakralkolumna.\n\nNCRP-kode:  SNA0GA.\n\n\n\nAlder 18-105 år.",
          "data": "mr_lumbosakral_tillegg.json",
          "publisert": "2024-02-02T09:30:49.847Z",
          "resultat": "**Gjentatte undersøkelser**\n\n8% av pasientene gjennomgikk en ny MR lumbosakralkolumna innen ett år. Det var noe geografisk variasjon, men flere av opptaksområdene som hadde høyest andel gjentatte undersøkelser hadde en reduksjon i 2021. \n\n**Røntgen lumbosakralkolumna**\n\nDet ble utført en røntgen av lumbosakralkolumna i forkant av 7% av MR-undersøkelsene av lumbosakralkolumna. Noen pasienter gjennomgikk røntgen og MR samtidig, men flertallet fikk utført røntgenundersøkelsen først. Det ble utført røntgen i forkant tre ganger så ofte for bosatte i opptaksområdet Møre og Romsdal som for bosatte i UNNs opptaksområde. Den årlige variasjonen var betydelig og nedadgående.\n\n**Vurdering**\n\nÅtte prosent av pasientene som gjennomgikk en MR av lumbosakralkolumna fikk utført en ny MR innen ett år. Vi har ikke tilgang til indikasjonsstilling til MR-undersøkelsene, så vi kan ikke uttale oss om nødvendigheten av å gjenta undersøkelsen. Vi fant derimot at opptaksområdene med høyest andel i siste del av analyseperioden hadde en reduksjon, og praksisen med gjentatte undersøkelser virker å være tilnærmet lik i hele landet.\n\nVi fant at en andel på syv prosent av pasientene som gjennomgikk en MR av lumbosakralkolumna fikk utført en røntgen av det samme området forut MR.  Det virker å være en noe ulik praksis hva gjelder å utføre en røntgen av lumbosakralkolumna før en gjennomgår en MR, men mulige forklaringer kan være tilgang til maskinpark, preferanser eller ulike behov.",
          "overskrift": "Tilleggsundersøkelser",
          "ingress": "En andel på 8% av av pasientene gjennomgikk en ny MR lumbosakralkolumna innen ett år.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-02-02T09:30:49.905Z"
        }
      ]
    },
    {
      "overskrift": "Om Atlaset",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Datagrunnlag",
          "tekst": "### Datagrunnlag\n\nDatagrunnlaget for atlaset er utleverte data fra KUHR (Kontroll og utbetaling av helserefusjoner) over poliklinisk radiologi finansiert av det offentlige i perioden 2018–2022. Radiologiske undersøkelser som ikke er betalt av det offentlige, men f.eks hvor pasienten betaler selv, har helseforsikring e.l inngår ikke her. I [Strategi for rasjonell bruk av bildediagnostikk](https://www.helsedirektoratet.no/rapporter/strategi-for-rasjonell-bruk-av-bildediagnostikk/Strategi%20for%20rasjonell%20bruk%20av%20bildediagnostikk%20-%20rapport%202019.pdf/_/attachment/inline/f96cdd09-6cde-4ad5-aab4-50b8b1c06d8a:6778d3349d131bd461791035bd12ff63d6c55465/Strategi%20for%20rasjonell%20bruk%20av%20bildediagnostikk%20-%20rapport%202019.pdf) fra Helsedirektoratet angis det at omtrent 9 % av aktiviteten fra 2017 hos de private røntgeninstituttene er egenbetalte (inkl. forsikringer).\n\nI tillegg har vi aktivitetsdata for pasienter med MR-undersøkelser av hele eller deler av kolumna (ryggrad) for perioden inntil ett år før MR-undersøkelsen utføres, til minst ett år etter utført undersøkelse. Det inkluderer data fra KUHR som inneholder aktivitet i kommunehelsetjenesten (fastlege, legevakt, fysioterapi osv), og data fra NPR (Norsk pasientregister) med aktivitet fra spesialisthelsetjenesten. \n\nInformasjon om indikasjon og henvisning er ikke tilgjengelig, eller er av dårlig kvalitet, i datamaterialet fra KUHR.\n\nInnbyggertall er hentet fra SSB.\n\n**Fraskrivelse**: Publikasjonen har benyttet data fra KUHR og NPR, Forfatterne/SKDE er eneansvarlig for tolkning og presentasjon av de utleverte data. KUHR/NPR har ikke ansvar for analyser eller tolkninger basert på de utleverte data."
        },
        {
          "type": "tekst",
          "beskrivelse": "Utvalg av undersøkelser",
          "tekst": "### Utvalg av undersøkelser\n\nVeiledende kriterier for utvalg av undersøkelser:\n\n1. I stor grad gjøres poliklinisk.\n2. Har et visst volum\n3. Har lav verdi"
        },
        {
          "type": "tekst",
          "beskrivelse": "Inndeling i opptaksområder",
          "tekst": "### Inndeling i opptaksområder\n\nDe regionale helseforetakene har et sørge-for-ansvar for å sikre gode og likeverdige spesialisthelsetjenester til alle som trenger det når de trenger det, uavhengig av blant annet bosted, jf. helseforetaksloven § 1. I praksis er det de enkelte helseforetak samt private aktører som har avtale med et regionalt helseforetak som tilbyr og utfører helsetjenestene. Hvert helseforetak har et opptaksområde som inkluderer bestemte kommuner og bydeler. Ulike fagfelt kan ha ulike opptaksområder, og enkelte tjenester er funksjonsfordelt mellom ulike helseforetak og/eller private aktører. I Helseatlasene fra SKDE er det som regel spesialisthelsetjenestens opptaksområder for medisinsk øyeblikkelig hjelp som brukes.\n\nStørrelsen på helseforetakenes opptaksområder varierer betydelig, som vist i figuren.\n\nDet er også forskjeller i befolkningssammensetningen i opptaksområdene, særlig når det gjelder befolkningens alder. Median alder varierer fra 44 år for bosatte i opptaksområdene Innlandet og Helgeland til 32 år for bosatte i opptaksområdet Lovisenberg. Alle rater og andeler som er beregnet i atlaset er derfor **kjønns- og aldersjustert** slik at de skal være sammenliknbare (standardisert mot Norges befolkning i 2020).\n\n![Antall innbyggere i opptaksområdene og median alder i 2020](/helseatlas/img/no/radiologi2/innbygg_hf.svg)\n\nListen under viser hvilke helseforetak eller sykehus det er definert opptaksområder for og kortnavnene på disse som brukes i atlaset.\n\n| **Opptaksområde for**                 | **Kortnavn**    |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olavs       |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Sykehuset Østfold HF                  | Østfold         |\n| Akershus universitetssykehus HF       | Akershus        |\n| Oslo universitetssykehus HF           | OUS             |\n| Lovisenberg diakonale sykehus         | Lovisenberg     |\n| Diakonhjemmet sykehus                 | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet sykehus HF                  | Sørlandet       |"
        },
        {
          "type": "tekst",
          "beskrivelse": "Faglig forankring for arbeidet",
          "tekst": "### Faglig forankring for arbeidet\n\nI arbeidet med atlaset har vi hatt stor nytte av å diskutere utvalgsdefinisjoner og analyser med referansegruppen; Panchakulasingam Kandiah (Ass.fagdirektør Helse Vest RHF), Aslak Bjarne Aslaksen (Klinikkdirektør Helse Bergen og leder Radiologinettverket i Helse Vest), Bjørn Hofmann (Professor ved Institutt for helsevitenskap, NTNU Gjøvik), Elin Kjelle (Post.Doc ved Institutt for helsevitenskap, NTNU Gjøvik) og Fredrik Nomme (Leder Radiologisk Forening og Medisinsk sjef Unilabs).\n\nI tillegg har vi fått verdifulle kommentarer og innspill fra; Peder A. Halvorsen (spesialist i allmennmedisin, professor ved fagenheten for primærmedisin UIT), Gisle Roksund (spesialist i allmenn- og samfunnsmedisin), Marit Herder (spesialist i radiologi, UNN HF), Cato Kjærvik (spesialist i ortopedisk kirurgi, Nordlandssykehuset HF), Jeroen Reijnen (Sørlandet sykehus HF), Erik Skaaheim Haug (Sykehuset i Vestfold HF)."
        }
      ]
    },
    {
      "overskrift": "Definisjon og metode",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Definisjoner\n\n**Sekundær granskning**\n\nUndersøkelser som inkluderer NCRP-kode for sekundær granskning (ZTX0BC) er ekskludert fra analysene. Sekundær granskning innebærer at en tidligere utført radiologisk undersøkelse er vurdert/gransket. Det utgjør fra 50–63 000 regninger pr år i perioden 2018–2022.  En stor andel av regningene med slik kode er rapportert fra Radiumhospitalet.\n\n**Offentlig og privat**\n\nOffentlig er radiologiske avdelinger ved sykehus. Det inkluderer ideelle organisasjoner med langsiktig avtale med regionale helseforetak.\n\nPrivat er private røntgeninstitutt: Aleris/Evidia, Unilabs og Helsehuset røntgen.",
          "beskrivelse": "Definisjoner"
        },
        {
          "type": "tekst",
          "tekst": "### Bildeundersøkelser for innlagte pasienter\n\nData for bruk av MR-undersøkelser for inneliggende pasienter er ikke tilgjengelig for landet samlet enda. Derfor omhandler dette atlaset kun polikliniske bildeundersøkelser.\n\nMR kolumna (av ryggraden) er en undersøkelse som ofte utføres poliklinisk. For å få en oversikt over undersøkelser som utføres poliklinisk eller som innlagt har SKDE fått tilgang til et aggregert datasett med alle radiologiske bildeundersøkelser for pasienter som ble behandlet i opptaksområdene til Helse Nord. For MR cervikalkolumna og lumbosakralkolumna er det ca. 95 % av aktiviteten utføres poliklinisk.[](https://www.helfo.no/)\n\nFor alle undersøkelsene er det lite variasjon mellom de fire opptaksområdene i Helse Nord RHF, og andelen er stabil for årene 2018–2022.",
          "beskrivelse": "Bildeundersøkelser for innlagte pasienter"
        },
        {
          "type": "tekst",
          "tekst": "### Refusjoner\n\nAlle NCRP-kodene er tilknyttet refusjonskategorier og satser, disse er spesifisert av HELFO i “[Regelverk og refusjon for sjukehus og poliklinikk](https://www.helfo.no/)”. Den faktiske utbetalte refusjonen ved et pasientoppmøte med f.eks MR cervikalkolumna kan være høyere enn den satsen for MR cervikalkolumna fordi det også utføres andre undersøkelser ved samme pasientoppmøte.\n\nI beregningene av økonomiske effekter er det brukt gjennomsnittlige faktiske utbetalte refusjoner i 2022 i forbindelse med den aktuelle undersøkelsen.",
          "beskrivelse": "Refusjoner"
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Har du spørsmål, ris eller ros? Ta gjerne kontakt!\n\nDu kan kontakte oss ved å sende en e-post til [helseatlas@skde.no](helseatlas@skde.no)."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/radiologi2/forsidebilde2.jpg",
  "shortTitle": "radiologi2",
  "mainTitle": "Helseatlas radiologi andre del, MR"
}
