{
  "frontpagetext": "Helseatlas for Radiologi del 2 gir oversikt over bruken av polikliniske MR-undersøkelser av kolumna i perioden 2018–2022.",
  "filename": "radiologi2",
  "publisert": false,
  "lang": "nb",
  "date": "2023-09-27T08:31:04.546Z",
  "ingress": "Atlaset handler om bruken av radiologiske undersøkelser for bosatte i helseforetakenes opptaksområder. Vi anbefaler deg å se nærmere på beskrivelsen av [opptaksområdene](#inndeling-i-opptaksomr%C3%A5der).\n\nAtlaset er delt opp i flere deler som publiseres hver for seg. Dette er andre delen, og omhandler MR-undersøkelser av kolumna. \n\nVil du se resultater fra ditt helseforetak? Du kan markere ett enkelt helseforetak i alle figurer ved å klikke på søylen som tilhører det aktuelle helseforetaket i en av figurene.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "### Hovedfunn\n\n* Det ble utført 62% flere polikliniske MR-undersøkelser av kolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "Det er flere NCRP-koder som er inkludert i utvalget “MR kolumna”, og de har til dels ulike indikasjoner. Den viktigste indikasjonen for å utføre MR av totalkolumna, i motsetning til deler av kolumna, vil være for å se etter skjelettmetastaser. Vanlige kreftformer som prostatakreft og brystkreft metastaserer gjerne til ryggsøylen, og kan forårsake smerter, nedsatt motorikk og nedsatt følelse.\n\nAndre indikasjoner for å utføre MR av totalkolumna er med tanke på inflammatoriske forandringer hos pasienter med f.eks Bekhterevs sykdom, eller utredning av autoimmun sykdom som MS.\n\nDe fleste MR-undersøkelsene i utvalget er begrenset til en mindre del av kolumna, cervikal- eller lumbosakralkolumna. Det kan være spørsmål om degenerative forandringer som påleiringer på ryggvirvlene eller skiveutglidning. I de tilfellene utføres det en MR-undersøkelse av den delen av ryggsøylen som symptomene kommer fra."
        },
        {
          "utvalg": "Alder 18 - 105 år.\n\n**Beskrivelse                                        NCRP-kode          Årlig antall undersøkelser**\n\nMR lumbosakralkolumna\t\t\tSNA0GG\t        79 000\n\nMR cervikalkolumna\t\t\t\tSNA0AG\t        33 000\n\nMR bekken og deler av kolumna\t\tSNA0TG\t        24 000\n\nMR totalkolumna \t\t\t\t        SNA0KG\t\t  7 000\n\nMR totalkolumna og bekken\t\t\tSNA0MG\t\t  6 400\n\nMR cervikal- og torakalkolumna \t\tSNA0EG \t\t  3 600\n\nMR torakalkolumna \t\t\t\tSNA0BG \t\t  3 300\n\nMR torakolumbosakralkolumna\t \tSNA0JG\t\t  3 000\n\nMR torakal og lumbalkolumna \t\tSNA0FG \t\t  2 900\n\nMR cervikal- og lumbosakralkolumna \tSNA0SG\t\t  1 900\n\nMR cervikal, torakal og lumbalkolumna\tSNA0HG                 89",
          "data": "mr_kol_18_rb1.json",
          "publisert": "2023-10-02T13:06:55.601Z",
          "resultat": "Dersom alle opptaksområdene hadde rate lik Østfold, 474 pr. 10 000 innbyggere, ville det nasjonalt øke antall undersøkelser med 25%, over 40 000 undersøkelser, i løpet av ett år. Hvis alle opptaksområdene derimot hadde rate lik Førde, 292 pr. 10 000 innbyggere, ville det nasjonalt redusere antall MR-undersøkelser av kolumna med 23%, 37 000 undersøkelser. \n\n**Offentlig/privat**\n\n77% av polikliniske MR-undersøkelser av kolumna utføres ved private røntgeninstitutt. Opptaksområdene med lav andel undersøkelser utført ved private røntgeninstitutt mangler tilgang på et privat tilbud i sitt område. Fire av de fem opptaksområdene det gjelder har en totalrate pr. 10 000 som er under landsgjennomsnittet. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført en MR av kolumna økte raskt for både menn og kvinner etter fylte 18 år, men økningen var større for kvinner enn for menn. Størst andel kvinner fikk gjennomført undersøkelsen rundt 50-årsalderen, deretter sank andelen fram mot pensjonsalderen, for å nå en ny topp i slutten av 70-årene. En lavere andel menn fikk utført undersøkelsen, og i likhet med kvinner, hadde menn en økning i slutten av 70-årene.\n\nTotalt ble 56% av undersøkelsene utført på kvinner.\n\n**Legemeldt sykefravær**\n\nDet ble årlig utført 130 000 MR-undersøkelser på befolkningen i yrkesaktiv alder, noe som utgjorde omtrent 3,5 millioner personer. Halvparten av pasientene, over 60 000, hadde minst en sykemelding samme kalenderår. Blant pasientene med sykemelding hadde 69% tre eller flere sykemeldinger årlig. Diagnosene på pasientkontakt hvor sykemelding ble skrevet var i stor grad fra ICPC-2-kapittel “L” som omhandler muskel og skjelett. \n\nDet var ingen forskjell mellom kjønnene. \n\nSykemeldingene ble i all hovedsak utstedt av en allmennlege, 96%. De resterende sykemeldingene var fra kiropraktor, fysioterapeut eller fra spesialisthelsetjenesten. \n\n**Røntgen kolumna**\n\nVed 9% av MR kolumna-undersøkelsene var det samtidig eller innen ett år i forkant utført en røntgen av kolumna. 2% var utført samme dag og 7% var utført i tidsperioden forut MR-undersøkelsen. \n\nDet var over tre ganger forskjell i andel røntgen før eller samtidig med MR kolumna når vi sammenlignet opptaksområdene med høyest og lavest andel. Noe av forskjellen kan forklares ved at Unilabs røntgen Drammen tar rutinemessig røntgen av cervikalkolumna når det utføres MR cervikalkolumna hos de over 50 år. Det er fremdeles over to ganger forskjell hvis vi sammenligner nest høyeste og nest laveste rate. \n\n**Vurdering**\n\nBakgrunnen for å utføre en samlet analyse av NCRP-koder hvor MR kolumna inngår var på grunn av stor variasjon i bruk av de individuelle kodene. Vi observerte at kodepraksis varierte, og en sammenligning mellom opptaksområdene ville blitt misvisende for flere av de individuelle MR kolumna-undersøkelsene. Vi valgte derfor å gjøre en samlet analyse av MR-undersøkelser hvor kolumna inngikk. \n\nDet var liten til moderat geografisk variasjon i bruk av MR av kolumna. Det var kun 1,6 gangen i forskjell mellom høyeste og laveste rate, men volumet er så stort at selv små forskjeller gir store konsekvenser for antallet. Det gir seg utslag i at hvis alle skulle hatt rate lik den høyeste, så måtte det bli utført 40 000 flere slike MR-undersøkelser årlig. Det er ikke grunnlag for å konkludere tydelig på om den observerte variasjonen er berettiget eller uberettiget basert på de enkelte analysene vi har gjort. Men, ser vi resultatene fra denne publiseringen samlet, så er den geografiske variasjonen betydelig og det er tegn på overforbruk. \n\nDe aller fleste får utført sin offentlige finansierte MR av kolumna ved et privat røntgeninstitutt. Vi ser at bosatte i opptaksområder uten et privat tilbud oftest har en rate under landsgjennomsnittet. Det er grunn til å anta at opptaksområdene i Oslo-området fremstår med en lavere rate grunnet utstrakt bruk av privat finansierte tjenester. Det gjelder spesielt den yngre delen av befolkningen som har helseforsikringer via jobb, eller kjøper tjenesten selv. \n\nMuskel- og skjelettsykdommer er et stort samfunnsproblem, og ifølge [Folkehelserapporten ](https://www.fhi.no/he/folkehelserapporten/?term=)fra FHI er ryggsmerter den vanligste av de tilstandene, og også den som koster samfunnet mest. Vi fant at halvparten av pasientene hadde en sykemelding det året de gjennomgikk en MR av kolumna. Det er uvisst hvor stor andel av pasientene i utvalget som stod i arbeidslivet, men vi finner at pasienter med sykemelding oftest har gjentatte sykemeldinger i løpet av året relatert til muskel- og skjelettsykdommer.\n\nFHI fant stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse, og det er uvisst hvorfor det var slik. MR av kolumna utgjør over en fjerdedel av alle polikliniske MR-undersøkelser, men et MR-bilde gir ikke nødvendigvis en forklaring på plagene til pasienten. Bildediagnostikk skal vurderes hvis undersøkelsen kan gi informasjon som har betydning for valg av behandling. I mange tilfeller vil sykehistorie og funn ved klinisk undersøkelse være tilstrekkelig.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig utføres det 160 000 polikliniske MR av kolumna. Det utgjør 26% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 utgjorde 93,3 millioner kroner. Det utføres 62% flere MR-undersøkelser av kolumna pr. 10 000 innbyggere i Østfold opptaksområde sammenlignet med Førde opptaksområde.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-10-02T13:06:55.668Z"
        },
        {
          "utvalg": "Andel av MR-undersøkelser som har ingen sykdomsdiagnose hverken før eller etter MR.\n\nSykdomsdiagnose er definert som: \n\n* Spesialisthelsetjenesten:  ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 og kapittel C.\n* Primærhelsetjenesten:  L83, L84, L86, L88, og alle icpc-2 diagnoser som inkluderer tekstbeskrivelse “ondartet svulst” eller “leukemi”.",
          "data": "mr_kol_uspes_rb1.json",
          "publisert": "2024-01-10T09:09:31.173Z",
          "resultat": "Helsehjelpen pasientene mottok før MR-undersøkelsen kan gi oss en indikasjon på hvorfor undersøkelsen ble rekvirert, og aktiviteten etter MR-undersøkelsen kan gi en forståelse av eventuelle konsekvenser av undersøkelsen.\n\nDe polikliniske MR-undersøkelsene av kolumna er delt i tre grupper basert på pasienthistorikk, det vil si diagnoser pasienten hadde før og etter MR.\n\nDe tre gruppene er:\n\n1. Spesifiserte sykdomsdiagnoser i spesialisthelsetjenesten \n\n   * rygg- og nakkelidelser, kirurgi i rygg- eller nakke, MS, ankyloserende spondylitt, psoriasisartritt, kreftsykdom\n   * ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 og kapittel C.\n2. Spesifiserte sykdomsdiagnoser i primærhelsetjenesten \n\n   * rygg- og nakkelidelser, reumatoid artritt, kreftsykdom\n   * ICPC-2: L83, L84, L86, L88, og alle icpc-2 diagnoser som inkluderer tekstbeskrivelse “ondartet svulst” eller “leukemi”.\n3. Ingen av de spesifiserte sykdomsdiagnosene.\n\n\n\n**Kategorisering FØR undersøkelsen**\n\n17% av undersøkelsene kan knyttes til en pasientkontakt i spesialisthelsetjenesten med spesifiserte diagnoser som kan gi grunnlag for å rekvirere MR av kolumna. Vi antar at de resterende MR-undersøkelsene, over 80% av de 160 000, var rekvirert fra primærhelsetjenesten. \n\nOver halvparten av undersøkelsene, ca 80 000, var hos pasienter uten spesifiserte sykdomsdiagnoser før undersøkelsen. Denne pasientgruppen hadde i stor grad symptomdiagnoser fra allmennlege, L01-03, symptomer og plager fra nakke, rygg eller korsrygg.\n\n\n\n![](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_foer_1821.png \"Andel av MR-undersøkelsene i de ulike gruppene før MR.\")\n\n**Kategorisering ETTER MR-undersøkelsen**\n\nBasert på aktiviteten etter MR-undersøkelsen av kolumna finner vi at andelen som kan knyttes til en spesialistkontakt har økt fra 17% til 29%, som tilsvarer 46 000 av de 160 000 årlige MR-undersøkelsene. Flertallet av undersøkelsene fordeler seg på de med sykdomsdiagnose i primærhelsetjenesten, 25%, og de uten sykdomsdiagnoser, 46%, som utgjør den største kategorien.\n\n![](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_etter_1821.png \"Andel av MR-undersøkelsene i de ulike gruppene etter MR.\")\n\n**Helhetlig perspektiv**\n\nHelsehjelpen pasientene mottok før MR-undersøkelsen kan gi oss en indikasjon på hvorfor undersøkelsen ble rekvirert, og aktiviteten etter MR-undersøkelsen kan gi en forståelse av eventuelle konsekvenser av undersøkelsen.\n\nAndel av undersøkelsene i de ulike kategoriene har endret seg noe etter utført MR.  Figuren under viser andel av gruppene basert på aktiviteter før MR-undersøkelsen som har endret til ulike grupper etter MR.\n\nFor de som var hos spesialist før undersøkelsen hadde 72% videre kontakt i spesialisthelsetjenesten etterpå. Blant pasientene som hadde sykdomsdiagnoser fra primærhelsetjenesten før MR-undersøkelsen ble 26% fulgt opp i spesialisthelsetjenesten etter MR, sammenlignet med 17% av de uten sykdomsdiagnoser. \n\nGruppen uten spesifiserte sykdomsdiagnoser forut hadde flertallet (70%) som har ingen sykdomsdiagnoser etterpå heller. I denne gruppen er det økt sannsynlighet for at det ble utført flere unødvendige undersøkelser av MR.  Det var lite geografisk variasjon i andelen i denne gruppen mellom opptaksområdene.\n\n![](/helseatlas/img/no/radiologi2/mr_kol_flyt.png \"Flyten mellom gruppene etter MR-undersøkelse.\")\n\n**Alder og kjønn**\n\nDet var ingen forskjell mellom kjønnene å observere.\n\nI forhold til alder fant vi at økende alder ga en lavere andel i gruppen uten spesifiserte sykdomsdiagnoser.  29% av MR-undersøkelsene av kolumna hos pasienter over yrkesaktiv alder er i denne gruppen sammenlignet med 38% hos yngre pasienter.\n\n![De tre kategorier er laget basert på aktiviteter før og etter MR.](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_todelt_1821.png \"Andel av MR-undersøkelsene delt på aldersgrupper.\")\n\n**Vurdering**\n\nDet er grunn til å anta at det er overforbruk av MR-undersøkelser i Norge. Fra beskrivelsen til  prosjektet [IROS ](https://www.ntnu.no/ihg/iros)står det at internasjonalt anslås det å være mellom 20-50% av MR-undersøkelsene som er unødvendige.\n\nEn betydelig andel, 39%, av MR-undersøkelsene av kolumna havnet utenfor de definerte sykdomsgruppene som sannsynliggjør adekvat indikasjon. De hyppigste utførte MR-undersøkelsene av kolumna var av lumbosakral- og av cervikalkolumna, og derfor var det flest av disse undersøkelsene som ble kategorisert med uklar indikasjon. Det gjenspeiles i at det store flertallet av pasientene i denne gruppen med i hovedsak hadde symptomdiagnoser tilknyttet nakke, rygg og korsrygg. \n\nDet var lite geografisk variasjon i andelen av undersøkelser som havnet i kategorien med uklar indikasjon. Det kan tolkes som om det var overforbruk i hele landet. Det kan også innebære at det var underforbruk for noen pasienter. Der hvor det er press for å få utført undersøkelser kan det være at de som har størst behov for å få utført undersøkelsen må vente lengre enn nødvendig.\n\nFølgende anbefalinger er knyttet til bildediagnostikk av korsrygg og nakke. Fra Kloke valg er en anbefaling om å ikke utføre bildediagnostikk ved korsryggsmerter uten varselsymptomer. Ved mistanke om ukomplisert skiveprolaps eller ukomplisert spinalstenose er bildediagnostikk kun indisert etter 4-6 uker konservativ behandling og dersom kirurgi overveies. Fra Nasjonal faglig retningslinje for bildediagnostikk ved ikke-traumatiske muskel- og skjelettlidelser står det at bildediagnostikk kun bør vurderes hvis undersøkelsen gir klinisk viktig informasjon utover det en får ved sykehistorie og klinisk undersøkelse, og bildediagnostikk er vanligvis ikke indisert ved nakkesmerter grad 1 og 2. \n\nDen store andelen av undersøkelser som ble utført på pasienter med symptomdiagnoser gir sterk grunn til å anta at det ble utført for mange MR-undersøkelser av kolumna uten tilstrekkelig indikasjon. Ville en sykehistorie og en klinisk undersøkelse vært tilstrekkelig i mange av tilfellene?",
          "overskrift": "Unødvendige undersøkelser?",
          "ingress": "Etter en kategorisering av MR-undersøkelsene basert på sykdomsdiagnoser fant vi at en betydelig andel av MR-undersøkelsene som ble utført havnet i en kategori hvor det var økt sannsynlighet for unødvendige undersøkelser. Ved omtrent 57 000 undersøkelser, dvs. 36%, av de årlige 160 000 MR-undersøkelsene hadde pasienten ingen sykdomsdiagnose hverken før eller etter MR-undersøkelsen. Mellom opptaksområdene varierte andelen fra 40% til 30%.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-10T09:09:31.236Z"
        },
        {
          "utvalg": "...",
          "data": "mr_kol_68_rb1.json",
          "publisert": "2024-01-10T09:37:39.195Z",
          "resultat": "Det ble utført 80% flere MR-undersøkelser av kolumna hos de over yrkesaktiv alder bosatt i opptaksområdet til Diakonhjemmet sammenlignet med Førde.\n\nStørrelsen på den geografiske variasjonen var lik sammenlignet med befolkningen i yrkesaktiv alder, 18-67 år, men rangeringen for noen av opptaksområdene var meget ulik. \n\nBlant de over yrkesaktiv alder ble en lavere andel av MR-undersøkelsene av kolumna utført ved private røntgeninstitutt sammenlignet med de i yrkesaktiv alder, 70% vs 77%. Vi observerer at de eldre bosatt i opptaksområdene uten et privat tilbud hadde alle rater under landsgjennomsnittet.\n\n**Kirurgi**\n\n8% av MR-undersøkelsene hos de over yrkesaktiv alder kunne knyttes til rygg- eller nakkekirurgi ett år før eller etter undersøkelsen. En litt større andel av MR-undersøkelsene hos de eldre skjer i tilknytning til rygg- eller nakkekirurgi sammenlignet med de i yrkesaktiv alder, 8% vs 5%.  \n\nNår det gjelder geografisk variasjon ser vi at det var 2,5 ganger forskjell mellom andel kirurgi i Nord-Trøndelag sammenlignet med Østfold. Dette gjelder et relativt lavt antall pasienter og kan være medvirkende årsak til de store årlige variasjonene i flere av opptaksområdene. \n\n**Vurdering**\n\nDet var forventet høyere bruk av MR kolumna og kirurgi blant de over yrkesaktiv alder. Flere av tilstandene hvor det er naturlig å utføre MR i diagnostisk øyemed er hyppigere forekommende hos eldre. \n\nVi finner at en mindre andel av MR-undersøkelsene hos de over yrkesaktiv alder faller i kategorien med spørsmål om det er adekvat indikasjon. Likevel er det en betydelig andel av undersøkelsene som havner utenfor sykdomsgruppene.\n\nVi observerer at de fem opptaksområdene med manglende privat tilbud alle har en rate for de over yrkesaktiv alder under landsgjennomsnittet. Det kan tenkes at det er underforbruk eller lengre ventetid for enkelte pasientgrupper her.",
          "overskrift": "Eldre",
          "ingress": "Årlig ble det utført 32 000 MR-undersøkelser av kolumna blant befolkningen over yrkesaktiv alder, 68 år eller eldre. Nasjonalt var rate pr 10 000 innbygger for denne pasientgruppen 11% høyere sammenlignet med pasienter i yrkesaktiv alder.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-10T09:37:39.233Z"
        }
      ],
      "overskrift": "MR kolumna"
    },
    {
      "overskrift": "MR cervikalkolumna",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "MR cervikalkolumna utføres for å utrede de fleste tilstander i nakken. MR er den beste undersøkelsen for å fremstille strukturene i nakken, bortsett fra akutt traume mot nakken, hvor CT eller røntgen er de foretrukne metodene. \n\nDe vanligste indikasjonene for å utføre en poliklinisk MR cervikalkolumna:\n\n* Nakkesmerter med utstrålende smerte eller nedsatt kraft\n* Nakkesmerter som vedvarer over tid\n* Nakkesmerter hos pasient med benskjørhet\n* Nakkesmerter hos pasient med kreftdiagnose\n* Nakkesmerter med samtidig mistanke om infeksjon"
        },
        {
          "utvalg": "[](#refusjoner)**MR-undersøkelser av cervikalkolumna er definert med NCRP-kode:**\n\n* SNA0AG - MR cervikalkolumna\n\n\n\nAlder 0–105 år.\n\nRatene er kjønns- og aldersjusterte.",
          "data": "mr_cervikalkol_rb1.json",
          "publisert": "2023-09-27T08:34:12.424Z",
          "resultat": "Det ble utført 85% flere MR cervikalkolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde rate lik Østfold, 101 pr. 10 000 innbygger, så ville det nasjonalt blitt utført 10 000 flere undersøkelser, en økning på 30% i løpet av ett år. Det tilsvarer en økning på 4,2 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 420 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde laveste rate, lik Førde, med 55 pr. 10 000 innbyggere, så ville det nasjonalt blitt utført nesten 10 000 færre undersøkelser, en reduksjon på 29% i løpet av ett år. Årlig refusjon ville blitt redusert med 4 millioner kroner. \n\n**Offentlig/privat**\n\nI overkant av 80% av polikliniske MR-undersøkelser av cervikalkolumna utføres ved private røntgeninstitutt. De fleste av disse undersøkelsene er planlagte polikliniske avtaler, og utføres derfor vanligvis ved et privat røntgeninstitutt.\n\n**Alder og kjønn**\n\nAndel av befolkningen som får utført undersøkelsen øker raskt i perioden fra ung voksen til i starten på 50-årene. Deretter faller andelen tilsvarende raskt fram mot slutten av 60-årene, hvor andelen flater noe ut, før den faller videre.\n\nEn større andel av den kvinnelige befolkningen under 65 år får utført MR av cervikalkolumna. Etter 65 år er det mer likt mellom kjønnene. Rate pr 10 000 kvinner er omtrent 40% høyere enn rate pr 10 000 menn.  \n\n**Legemeldt sykefravær**\n\nDet ble årlig utført over 28 000 MR-undersøkelser av cervikalkolumna på befolkningen i yrkesaktiv alder, noe som utgjorde omtrent 3,5 millioner personer. 52% av pasientene, over 14 000, hadde minst en sykemelding samme kalenderår. Blant pasientene med sykemelding hadde over 70% tre eller flere sykemeldinger årlig. Diagnosene på pasientkontakt hvor sykemelding ble skrevet var i stor grad fra ICPC-2-kapittel “L” som omhandler muskel og skjelett.\n\n**Tidstrend**\n\n\n\n**Vurdering**",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig utføres det over 33 0000 polikliniske MR cervikalkolumna. Det utgjør 5% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 utgjorde 14 millioner kroner.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T08:34:12.443Z"
        },
        {
          "utvalg": "...",
          "data": "mr_caput_rb1.json",
          "publisert": "2023-09-27T09:12:58.997Z",
          "resultat": "**Skulder**\n\nVed 17% av de polikliniske pasientoppmøtene hvor det ble utført MR cervikalkolumna ble det samtidig eller innen 30 dager før eller etter, utført en MR eller RG skulder.   Bosatte i opptaksområdene Fonna og Bergen hadde høyest andel på 21%, mot lavest andel for bosatte i Helgeland med 10%. \n\nRøntgen cervikalkolumna\n\n\n\nGjentatte undersøkelser",
          "overskrift": "Tilleggsundersøkelser",
          "ingress": "...",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-27T09:12:59.027Z"
        }
      ]
    },
    {
      "overskrift": "MR lumbosakralkolumna",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "### Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "Vanlige indikasjoner for å utføre en poliklinisk MR-undersøkelse av lumbosakralkolumna:\n\n* Smerter med utstråling\n* Spinal stenose\n* Spondylitt/diskitt\n* Ryggsmerter hos kreftpasienter"
        },
        {
          "utvalg": "MR lumbosakralkolumna:\n\nNCRP-kode: SNA0GG\n\nAlder 18-105 år.",
          "data": "mr_lumbosakral_rb1.json",
          "publisert": "2024-01-22T14:32:55.421Z",
          "resultat": "Det ble utført 80% flere MR lumbosakralkolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde høyeste rate lik Østfold, 187 pr. 10 000 innbygger, så ville det nasjonalt blitt utført 21 000 flere undersøkelser, en økning på 27% i løpet av ett år. Det tilsvarer en økning på 7,7 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig refusjon i 2022 på 365 kr pr. undersøkelse.  Hvis alle opptaksområdene derimot hadde nest lavest rate, lik Førde med 107 pr. 10 000 innbyggere, så ville det nasjonalt blitt utført 21 000 færre undersøkelser, en reduksjon på 27% i løpet av ett år. Årlig refusjon ville blitt redusert med 7,7 millioner kroner. \n\nOpptaksområdet Fonna med lavest rate inngår ikke i denne sammenligningen da innbyggerne i Fonna, sammen med Stavanger og Bergen, de siste to årene har fått utført en annen undersøkelse som også inkluderer anatomien som inngår i en MR lumbosakralkolumna. Det er dermed ikke en reell reduksjon i bruken av MR-undersøkelse av lumbosakralkolumna, men endret praksis hvor et større anatomisk område undersøkes. \n\nInnbyggerne i opptaksområdene Fonna, Stavanger og Bergen hadde en betydelig reduksjon i bruken av MR lumbosakralkolumna i årene 2021 og 2022, men hadde en mer enn tilsvarende økning i bruken av MR bekken og deler av kolumna. Utbetalt refusjon for den MR-undersøkelsen var på 500 kr mer pr. undersøkelse sammenlignet med MR lumbosakralkolumna, og ble utført ved private røntgeninstitutt.  Hvis vi tar økningen i bruken av undersøkelsen MR bekken og deler av kolumna fra 2021 og 2022 som oversteg bruken i 2018-2020, og sier at det var MR av lumbosakralkolumna så ville innbyggerne i opptaksområdene Bergen og Fonna hatt en rate pr 10 000 som var over landsgjennomsnittet. Stavanger ville ha rate lik nasjonalt gjennomsnitt. \n\n**Offentlig/privat**\n\nMR lumbosakralkolumna er en undersøkelse som oftest utføres som en planlagt poliklinisk avtale. Derfor er omtrent 80% av de utført ved private røntgeninstitutt. Bosatte i opptaksområdene uten et privat tilbud får utført undersøkelsen på en radiologisk avdeling på sykehus. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk utført en MR av lumbosakralkolumna økte fram mot 50-årene, deretter er andelen stabil fram til starten på 70-årene hvor det kommer en rask økning, spesielt for kvinner. \n\nUndersøkelsen utføres i like stor grad på kvinner og menn frem til 40-års alder, men etter fylte 40 år er det en større andel kvinner. Totalt ble 52% av undersøkelsene utført på kvinner. \n\n**Legemeldt sykefravær**\n\nDet ble årlig utført i underkant av 60 000 MR-undersøkelser av lumbosakralkolumna på befolkningen i yrkesaktiv alder, som utgjorde omtrent 3,5 millioner personer i Norge. Over halvparten av pasientene, rundt 30 000, hadde minst en sykemelding samme kalenderår som de gjennomgikk MR-undersøkelsen. Blant pasientene med sykemelding hadde over 70% tre eller flere sykemeldinger det året. Diagnosene på pasientkontakt hvor sykemelding ble skrevet var i primært fra ICPC-2-kapittel “L” som omhandler muskel og skjelett.\n\n**Ryggkirurgi**\n\nNasjonalt fikk omtrent 6% av pasientene utført ryggkirurgi innen ett år etter MR-undersøkelsen. Mellom opptaksområdene varierer det fra 4% til 8%, men det er til dels store årlige variasjoner.\n\n**Tidstrend**\n\nBasert på aggregert statistikk fra Helfo kan vi si at bruken av poliklinisk MR-undersøkelse av lumbosakralkolumna har vært stabil siden 2017. Å sammenligne lengre bak i tid lar seg ikke gjøre da det i 2016/2017 kom nye NCRP-koder. En av dem var MR bekken i kombinasjon med deler av kolumna. Sistnevnte undersøkelse inkluderer anatomisk område som MR lumbosakralkolumna dekker, og en del av de tidligere kodete MR lumbosakralkolumna ble da kodet med den nye undersøkelsen. \n\n**Vurdering**\n\nMuskel- og skjelettsykdommer er et stort samfunnsproblem, og ifølge Folkehelserapporten fra FHI er ryggsmerter den vanligste av de tilstandene, og også den som koster samfunnet mest. FHI fant stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse, og det var uvisst hvorfor det var slik. Vi finner moderat til liten geografisk variasjon i bruken av MR lumbosakralkolumna, og det er vanskelig å konkludere endelig på om den observerte variasjonen er berettiget eller ikke. \n\nFra Kloke valg er en anbefaling om å ikke utføre bildediagnostikk ved korsryggsmerter uten varselsymptomer. Ved mistanke om ukomplisert skiveprolaps eller ukomplisert spinalstenose er bildediagnostikk kun indisert etter 4-6 uker konservativ behandling og dersom kirurgi overveies. Vi kan ikke ved hjelp av dataene i dette prosjektet svare på om konservativ behandling ble prøvd først, eller om kirurgi ble overveid, men fant at 6% av pasientene gjennomgikk kirurgi innen ett år etter MR-undersøkelsen. Vi har heller ikke tilgang til indikasjonsstillingen for undersøkelsene, men hvis vi antar at den eksterne gjennomgangen av henvisninger utført av Riksrevisjonen i 2017 er representativ for denne MR-undersøkelsen så er det grunn til å anta at ikke alle hadde adekvat indikasjon. Riksrevisjonen gjennomgikk henvisninger innen muskel og skjelett, og fant at 79% hadde medisinsk indikasjon for å utføre MR eller CT. Den eksterne revisjonen var basert på henvisninger hvor pasienten fikk utført en undersøkelse, det vil si at henvisninger som hadde blitt avvist var ikke inkludert. \n\nHvis vi antar at det er utført MR-undersøkelser som ikke hadde konsekvenser for videre oppfølging og behandling av pasienten, så vil det gjelde hele landet, gitt liten geografisk variasjon.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig ble det utført nesten 80 000 polikliniske MR lumbosakralkolumna. Det utgjorde 13% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 var 29 millioner kroner.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-01-22T14:32:55.471Z"
        },
        {
          "utvalg": "Gjentatt MR lumbosakralkolumna:\n\nNCRP-kode: SNA0GG.\n\nTo undersøkelser i løpet av 365 dager. \n\n\n\nRøntgen lumbosakralkolumna, samtidig eller 365 dager forut MR lumbosakralkolumna.\n\nNCRP-kode:  SNA0GA.\n\n\n\nAlder 18-105 år.",
          "data": "mr_lumbosakral_rb1.json",
          "publisert": "2024-02-02T09:30:49.847Z",
          "resultat": "**Gjentatte undersøkelser**\n\n8% av pasientene gjennomgikk en ny MR lumbosakralkolumna innen ett år. Det var noe geografisk variasjon, men flere av opptaksområdene som hadde høyest andel gjentatte undersøkelser hadde en reduksjon i 2021. \n\n**Røntgen lumbosakralkolumna**\n\nDet ble utført en røntgen av lumbosakralkolumna først ved 7% MR-undersøkelsene av lumbosakralkolumna. Noen pasienter gjennomgikk røntgen og MR samtidig, men flertallet fikk utført røntgenundersøkelsen først. Det ble utført røntgen forut tre ganger så ofte for bosatte i opptaksområdet Møre og Romsdal som for bosatte i UNN opptaksområde. Den årlige variasjonen er betydelig, men trenden virker for de fleste, unntatt opptaksområdet Fonna, å være nedadgående. \n\n**Vurdering**\n\nÅtte prosent av pasientene som gjennomgikk en MR av lumbosakralkolumna fikk utført en ny MR innen ett år. Vi har ikke tilgang til indikasjonsstilling til MR-undersøkelsene, så vi kan ikke uttale oss om nødvendigheten av å gjenta undersøkelsen. Vi fant derimot at opptaksområdene med høyest andel i siste del av analyseperioden hadde en reduksjon, og praksisen med gjentatte undersøkelser virker å være tilnærmet lik i hele landet.\n\nVi fant at en andel på syv prosent av pasientene som gjennomgikk en MR av lumbosakralkolumna fikk utført en røntgen av det samme området forut MR.  Det virker å være en noe ulik praksis hva gjelder å utføre en røntgen av lumbosakralkolumna før en gjennomgår en MR, men mulige forklaringer kan være tilgang til maskinpark, preferanser eller ulike behov.",
          "overskrift": "Tilleggsundersøkelser",
          "ingress": "En andel på 8% av av pasientene gjennomgikk en ny MR lumbosakralkolumna innen ett år.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-02-02T09:30:49.905Z"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/radiologi2/forsidebilde2.jpg",
  "shortTitle": "radiologi2",
  "mainTitle": "Helseatlas radiologi andre del, MR"
}