{
  "frontpagetext": "The Health care Atlas for Mental Health care for Children and Adolescents provides an overview of treatment for mental disorders during the period 2019–2023.",
  "filename": "bup",
  "forfatter": "Helse Førde",
  "publisert": false,
  "lang": "en",
  "date": "2025-02-10T13:27:00.000Z",
  "ingress": "The Health care Atlas for Mental Health care for Children and Adolescents examines the activities within primary and specialist health care services from 2019–2023. Building upon the foundational insights 2020 Healthcare Atlas for Mental Healthcare and Substance Abuse Treatment, this updated atlas offers comprehensive data on treatments for children and adolescents in Norway. COVID-19 pandemic has influenced patterns of morbidity and health care activities both during and in the aftermath of the pandemic. The atlas is structured into two main sections: (1) an overview of patients and health care activities at an aggregated level, and (2) an analysis of treatments within the principal diagnostic groups in mental health care services for children and adolescents. Both sections explore the treatment of mental disorders across various health care settings, including mental health care services, somatic care, interdisciplinary addiction treatment, and private specialists under public funding contracts.",
  "kapittel": [
    {
      "overskrift": "Main findings",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\n\n* Overall, there are small regional differences in the number of patients receiving outpatient treatment, with significant disparities for some mental disorders. \n* Significant disparities are observed in the duration of treatment and waiting times among different hospital referral areas. \n* Treatment rates for autism and ADHD have substantially increased. Although there are moderate variations in activity between referral areas, a significantly higher proportion of boys than girls receive treatment for these conditions. \n* Considerable geographical variation is observed for patients receiving treatment for depression."
        },
        {
          "type": "faktaboks",
          "overskrift": "Assessment of Geographical Variation in Patient Rates ",
          "tekst": "Assessment of variation in patient rates\n|Indicator                                |    Number| Rate per 1000| Lowest rate| Highest rate|  EQ| EQ2|CV   |  SCV| SCV2|\n|:----------------------------------------|------:|-------------:|-----------:|-----------:|---:|---:|:----|----:|----:|\n|Outpatient treatment       | 67&nbsp;603|          60.6|        53.8|        80.1| 1.5| 1.4|11.5 |  1.5|  1.1|\n|General practioners           | 70&nbsp;998|          63.7|        47.8|        71.4| 1.5| 1.4|10.4 |  1.3|  1|\n|Inpatient treatment               |  2&nbsp;790|           2.5|         1.5|         5.5| 3.6| 2.7|38.6 | 16.6| 11.5|\n|ADHD                                     | 16&nbsp;319|          14.6|         8.3|        20.0| 2.4| 2.3|25.8 |  6.6|  5.6|\n|Anxiety                                    |  6&nbsp;226|           5.6|         4.2|         8.5| 2.0| 1.9|20.7 |  6.7|  5.6|\n|Autism                                  |  6&nbsp;531|           5.9|         4.4|         7.3| 1.7| 1.5|15.5 |  2.2|  1.7|\n|Depression                                |  3&nbsp;488|           3.1|         1.9|         5.8| 3.1| 2.6|35.1 | 15.6| 14.9|\n|Eating disorders                           |  1&nbsp;857|           1.7|         1.2|         2.8| 2.3| 1.9|22.3 | 14.5| 13.0|\n|Adjustment disorders                 |  4&nbsp;200|           3.8|         2.1|         6.3| 3.0| 2.6|32.2 | 10.1|  8.5|\n|Specific developmental disorders           |  7&nbsp;364|           6.6|         3.7|        12.6| 3.4| 2.1|30.3 |  9.1|  5.3|\n|Substance use disorders, 0-17 year                    |    502|           0.5|         0.3|         0.8| 2.7| 2.0|28.2 |  8.3|  7.8|\n|Substance use disorders,18-24 year                   |  4&nbsp;409|           9.4|         5.7|        12.8| 2.2| 1.9|20.6 |  6.3|  5.1|\n\nAbout the Variation Measures \n\nThe extremal quotient (EQ) are simple measures of variation, representing the relationship between the highest and lowest rate of referral areas. While EQ2, reflects the relationship between the second highest and the second lowest rate. Higher ratios indicate greater variation between referral areas. \n\nThe coefficient of variation, CV, provides a more comprehensive measure of variation among referral areas. It is calculated as the standard deviation of the rates divided by the mean rate, multiplied by 100.  \n\nThe systematic component of variation (SCV) is of particular importance, as it isolates systematic variation and is thus considered the most precise measure of variation in this context. SCV represents the total variation minus random variation across referral areas. For SCV2, the highest and lowest values are excluded to reduce sensitivity to extreme data points. \n\nWe categorize variation levels as follows: SCV less than 3 is small variation, between 3.1-5.4 is moderate variation, between 5.5-10.0 is large variation. SCV values above 3 are likely indicative of practice differences within healthcare services [(Appelby, 2011)](https://assets.kingsfund.org.uk/f/256914/x/2ceabe804f/variations_health_care_good_bad_inexplicable_2011.pdf).[](https://assets.kingsfund.org.uk/f/256914/x/2ceabe804f/variations_health_care_good_bad_inexplicable_2011.pdf)"
        },
        {
          "type": "faktaboks",
          "overskrift": "Assessment of Geographical Variation in Activity Rates ",
          "tekst": "Assessment of variation in activity rates\n|Indicator                             |     Number| Rate per 1000| Lowerst rate| Highest rate|  EQ| EQ2|   CV|SCV  | SCV2|\n|:-------------------------------------|-------:|-------------:|-----------:|-----------:|---:|---:|----:|:----|----:|\n|Contact days, outpatient             | 792&nbsp;435|           711|       601.0|       903.2| 1.5| 1.4| 11.9|1.4  |  1.1|\n|Contact days, outpatient (0-5 year)   |  44&nbsp;375|           129|        58.9|       297.8| 5.1| 3.7| 44.1|19.4 | 12.0|\n|Contact days, outpatient (6-12 year)  | 298&nbsp;235|           667|       566.2|       858.3| 1.5| 1.4| 11.0|1.4  |  0.9|\n|Contact days, outpatient (13-17 year) | 449&nbsp;825|         1 401|     1 150.5|     1 952.7| 1.7| 1.4| 13.6|2.0  |  1.5|\n|Contact days, general practioners       | 129&nbsp;462|           116|        83.5|       134.6| 1.6| 1.5| 12.7|2.3  |  1.9|\n|Admission rate          |   4&nbsp;411|             4|         2.5|         8.6| 3.4| 2.6| 36.3|12.4 |  7.8|\n|ADHD                                  | 161&nbsp;730|           145|        87.5|       216.9| 2.5| 2.0| 24.5|5.3  |  3.4|\n|Anxiety                                 |  82&nbsp;931|            74|        53.1|       140.9| 2.7| 1.9| 27.1|8.4  |  8.0|\n|Autism                               |  60&nbsp;002|            54|        23.0|        81.7| 3.6| 2.7| 30.1|7.2  |  5.3|\n|Depression                            |  54&nbsp;871|            49|        28.2|       109.7| 3.9| 2.5| 41.6|17.4 | 17.0|\n|Eating disorders                       |  37&nbsp;460|            34|        18.1|        73.7| 4.1| 2.1| 35.0|17.5 | 16.1|\n|Adjustment disorders               |  47&nbsp;566|            43|        21.3|        73.2| 3.4| 2.4| 31.1|10.4 |  9.0|\n|Specific developmental disorders       |  52&nbsp;126|            47|        27.6|        88.8| 3.2| 2.4| 32.4|9.6  |  6.5|\n|Substance use disorders, 0-17 year                    |   2&nbsp;640|             2|         0.8|         5.9| 7.4| 6.0| 58.7|12.3 | 12.0|\n|Substance use disorders, 18-24 year                  |  45&nbsp;933|            98|        37.1|       167.0| 4.5| 3.1| 36.8|12.3 |  7.9|\n\nAbout the Variation Measures \n\nThe extremal quotient (EQ) are simple measures of variation, representing the relationship between the highest and lowest rate of referral areas. While EQ2, reflects the relationship between the second highest and the second lowest rate. Higher ratios indicate greater variation between referral areas. \n\nThe coefficient of variation, CV, provides a more comprehensive measure of variation among referral areas. It is calculated as the standard deviation of the rates divided by the mean rate, multiplied by 100.  \n\nThe systematic component of variation (SCV) is of particular importance, as it isolates systematic variation and is thus considered the most precise measure of variation in this context. SCV represents the total variation minus random variation across referral areas. For SCV2, the highest and lowest values are excluded to reduce sensitivity to extreme data points. \n\nWe categorize variation levels as follows: SCV less than 3 is small variation, between 3.1-5.4 is moderate variation, between 5.5-10.0 is large variation. SCV values above 3 are likely indicative of practice differences within healthcare services [(Appelby, 2011)](https://assets.kingsfund.org.uk/f/256914/x/2ceabe804f/variations_health_care_good_bad_inexplicable_2011.pdf).\n[](https://assets.kingsfund.org.uk/f/256914/x/2ceabe804f/variations_health_care_good_bad_inexplicable_2011.pdf)"
        }
      ]
    },
    {
      "overskrift": "Patients in Mental Health care Services for Children and Adolescents  ",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Mental health challenges are common among children and adolescents. Such challenges as depression or anxiety, encompass a spectrum of severity from mild to severe. In contrast, mental disorders are distinguished by a pronounced burden of symptoms and are frequently associated with significant functional impairments ([Norwegian Institute of Public Health](https://www.fhi.no/he/folkehelserapporten/?term=)).  \n\nChildren and adolescents with mental health issues or disorders seek help in both primary and specialist health care services. While the treatment of mental disorders typically occurs within specialist health care services, general practitioners (GPs) play a critical role in the early identification and management of mental health issues and milder mental disorders. GPs often collaborate with child welfare services and health stations to provide follow-up care. Data on general practitioner activity offers valuable insights into the proportion of children and adolescents engaging with primary healthcare services due to mental health concerns. \n\nMental comorbidity, defined as the co-occurrence of multiple mental disorders, is prevalent among children and adolescents. Common combinations include depression with anxiety and attention-deficit/hyperactivity disorder (ADHD) with specific developmental disorders. Data from the period 2019–2023 indicates that 30% of children and adolescents receiving outpatient treatment for depression were also treated for anxiety disorders, while 39% of those treated for ADHD were concurrently receiving treatment for specific developmental disorders. \n\nThe presence of comorbidity adds significant complexity to treatment, often challenging care processes and rendering treatment outcomes less predictable ([Roth and Fonagy, 2005](https://www.guilford.com/books/What-Works-for-Whom/Roth-Fonagy/9781593852726?srsltid=AfmBOooif8lGRELH6qri1DKF11VB4ysPm-8lldIUQw7CeLqd0gZ-Fuyh)). The high prevalence of comorbidity among this population underscores its substantial influence on variations in patient needs and clinical practices, highlighting its critical importance in the planning and provision of mental healthcare services."
        },
        {
          "type": "faktaboks",
          "overskrift": "Patients in Mental Health care Services for Children and Adolescents  ",
          "tekst": "A substantial proportion of patients in mental health care services are in the age groups 6-12 and 13-17 years. In the age group 6-12 are twice as many boys as girls, whereas in the age group 13–17 are 30% more girls. \n\n![](/helseatlas/img/en/mentalhelse/age-and-sex_english.png \"Distribution of patients in mental health care services for children and adolescents by age and sex groups, annual average during 2019-2023 in Norway\")"
        }
      ]
    },
    {
      "overskrift": "Outpatient treatment",
      "innhold": [
        {
          "utvalg": "During the period 2019–2023, children and adolescents under the age of 18 who had at least one outpatient contact in the following care were included: \n\n* Mental health care, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contact is defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rate is adjusted for age and sex.  \n\nThe lines on the graph represent a 95% confidence interval for the patient rate.",
          "data": "pasient_polyklinikk_all.json",
          "publisert": "2025-01-31T13:18:00.000Z",
          "resultat": "Annually, an average of 68,000 children and adolescents receive outpatient treatment for mental health challenges. While the number of patients accessing outpatient mental health care services remained stable from 2014 and 2018 ([Bale et al., 2020](https://apps.skde.no/helseatlas/v2/psyk/)), this figure has risen significantly in subsequent years. Nationally, approximately 16% of outpatient activity is attributed to the somatic health care sector; however, this proportion demonstrates considerable regional variation, ranging from 9% to 24% across different referral areas. \n\nThere is low geographical variation in the patient rate. However, patients residing in the Helgeland, Finnmark, UNN, and Førde referral areas exhibit significantly higher rates compared to other regions. In contrast, Vestre Viken reports a markedly lower patient rate, while the remaining referral areas with low rates show comparatively smaller differences. \n\nWhile geographical variation in patient rates is relatively small, temporal changes during the period from 2018 to 2023 are more pronounced. Nationwide, the number of patients increased by approximately 20%. This trend was observed across all referral areas except Vestfold, with the highest rates reported in Ahus, Østfold, Bergen, and Finnmark. \n\nA high patient rate indicates a greater number of children and adolescents receiving outpatient treatment relative to the population of the same age group in a given area. However, this metric does not account for the intensity of care provided, as it is based on a single count per patient per year, regardless of the number of consultations. Regional variations in service delivery are evident, with some referral areas focusing on periodic check-ups for patients whose conditions have improved, while others may not adopt similar practices. Consequently, incorporating measures of treatment intensity would provide a more comprehensive understanding of these regional disparities in mental health care provision.",
          "overskrift": "Patient in outpatient treatment",
          "ingress": "Mental health assessments and interventions for children and adolescents are primarily conducted within outpatient treatment. Annually, these services cater to approximately 68,000 children and adolescents, with minimal geographical variation in outpatient treatment rates.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-21T13:18:00.000Z"
        },
        {
          "utvalg": "During the period 2019–2023, children and adolescents under the age of 18 who had at least one outpatient contact in the following care services were included: \n\n* Mental health care services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contacts are defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rates have been adjusted for age and sex.",
          "data": "polyklinikk_kontakt.json",
          "publisert": "2025-01-31T13:35:00.000Z",
          "resultat": "The number of outpatient contact days exhibits low geographical variation across referral areas. Patients in the Telemark and Helgeland referral areas have the highest number of outpatient contact days, while Møre og Romsdal reports the lowest rate. \n\nIn the analysis, the number of contact days, rather than outpatient contacts, was used as a measure of activity. This decesion is grounded in the observation that the number of outpatient contacts per patient can vary substantially within a single day across different referral areas. Contact days provide a more consistent measure of activity, aligning more effectively with resource allocation models that utilize activity-based funding. \n\nWhile the number of contacts in mental health care, interdisciplinary specialized addiction treatment, and contracted specialists in mental health care remained stable from 2014 to 2018 [(Bale et al., 2020), ](https://apps.skde.no/helseatlas/v2/psyk/)a nationwide increase in the number of contact days has been observed since then. This upward trend is evident in most referral areas; however, Sørlandet, Ahus, and Stavanger deviate from this pattern. Significant differences exists in the number of contact days per patient across regions. For instance, referral areas such as OUS, Vestre Viken, Telemark, and Bergen report an average of approximately 13 contact days per patient, whereas Nord-Trøndelag, Førde, St. Olav, and Finnmark report an average closer to 10 contact days per patient. These variations are substantial and likely reflect  differences in the organization and delivery of services across regions. \n\n\nDespite its utility, the use of contact days as a metric may obscure variations in treatment intensity within referral areas, particularly when considering practices occurring on a single day. For example, a patient may have multiple contacts with different therapists on the same day. Additionally, it is a common practice in mental health care for children and adolescents for discussions involving the patient's relatives to occur concurrently with the therapist's session with the patient.",
          "overskrift": "Outpatient contact days",
          "ingress": "Each year, approximately 68,000 children and adolescents receive outpatient treatment, resulting in a total of around 792,000 contact days annually, referring to the days patients receive outpatient consultations. While there is minimal geographical variation in the overall number of contact days, considerable differences are observed in the number of contact days per patient across regions.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-21T13:35:00.000Z"
        },
        {
          "utvalg": "During the period 2019–2023, children under the age of 6 who had at least one outpatient contact in the following areas were included: \n\n* Mental health care services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contacts are defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rates have been adjusted for age and sex.",
          "data": "polyklinikk_kontakt_5.json",
          "publisert": "2025-01-31T13:46:00.000Z",
          "resultat": "Children aged 0-5 years constitute a smaller subset of patients within mental health care services for children and adolescents. From 2019 to 2023, the number of contact days for this age group increased significantly at the national level. However, this trend was not uniform, as not all health trusts experienced an increase over the five-year period. \n\nConsistent with the patterns observed between 2014 and 2018, Vestfold and Telemark stand out for their notably higher contact rates compared to other referral areas. Vestfold reports approximately 300 contact days per 1,000 population, a rate roughly five times higher than that of St. Olavs, the area with the lowest rate. \n\nBoth Vestfold and Telemark also exhibit the highest number of contact days per patient, with averages of 13.1 and 11.5, respectively. In contrast, Østfold and St. Olavs report the lowest figures, at 4.8 and 5 contact days per patient. These substantial variations in the number of contact days per patient are a key factor contributing to the observed disparities in contact rates. Such differences are significant and likely reflect regional variations in the organization, and delivery of mental health care services for young children.",
          "overskrift": "Outpatient Contact Days (0-5 years) ",
          "ingress": "There is considerable variation in treatment rates among children aged 0-5 years.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-21T13:47:00.000Z"
        },
        {
          "utvalg": "During the period 2019–2023, children and adolescents aged 6-12 years who had at least one outpatient contact in the following areas were included: \n\n* Mental health care services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contacts are defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rates have been adjusted for age and sex.",
          "data": "polyklinikk_kontakt_12.json",
          "publisert": "2025-01-31T08:25:00.000Z",
          "resultat": "During the period from 2019 to 2023, a slight increase in the rate of contact days was observed for this age group. However, similar to trends observed among younger children, this increase was not uniform across all referral areas, with some regions experiencing a decline in activity. Notably, Finnmark and UNN saw a significant rise in activity for this age group. \n\n\nGeographical variation in the rates of contact days is relatively limited. The Telemark and Helgeland referral areas exhibit the highest rates, with 858 and 829 contact days per 1,000 population, respectively. In contrast, many other referral areas report consistently low rates. \n\nInterestingly, there is no consistent relationship between the referral areas with the highest and lowest rates of contact days per population and those with the highest and lowest numbers of contact days per patient. For instance, while Telemark reports both a high rate of contact days per population and a high number of contact days per patient, Helgeland demonstrates a relatively low number of contact days per patient despite its high contact days per population. This discrepancy is likely attributable to the larger number of patients in Helgeland within this age group. Additionally, OUS reports the highest number of contact days per patient, even though it does not rank among the top three areas for contact days per population. This suggests that patients in OUS experience significantly more frequent contact with mental health services throughout the year compared to other referral areas with high population-based contact rates.",
          "overskrift": "Outpatient Contact Days (6-12 years) ",
          "ingress": "There is minimal variation in the number of contact days for children aged 6-12 years.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T08:25:00.000Z"
        },
        {
          "utvalg": "During the period 2019–2023, children and adolescents aged 13-17 who had at least one outpatient contact in the following areas were included: \n\n* Mental health care services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contacts are defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rates have been adjusted for age and sex.",
          "data": "polyklinikk_kontakt_17.json",
          "publisert": "2025-01-31T08:47:00.000Z",
          "resultat": "During the period from 2019 to 2023, approximately 32,000 adolescents in this age group accounted for around 450,000 outpatient contact days annually, resulting in a national average of 13.8 contact days per patient. While geographical variation in the number of contact days was limited, significant temporal trends were observed over this five-year period.\n\nNationwide, the number of contact days for adolescents increased markedly, a trend reflected in most referral areas. However, some referral areas experienced a reduction in rates by 2023 compared to earliear years. This pattern aligns with findings reported in Two Years with the Pandemic - Status of Mental Health Services for Children and Adolescents ([Ukom, 2022](https://ukom.no/Aktuelt/ny-rapport-to-ar-med-pandemi--status-for-det-psykiske-helsetilbudet-til-barn-og-unge)), which highlighted a backlog resulting from a prolonged mismatch between demand and capacity. Contributing factors included pre-pandemic capacity challenges, reduced service availability during the initial phases of  the pandemic, and the extraordinary demands created during the pandemic. These factors collectively exacerbated the need for mental health support, placing additional strain on service delivery systems (ibid.).",
          "overskrift": "Outpatient Contact Days (13-17 years) ",
          "ingress": "Geographical variation in the rate of outpatient contact days for adolescents aged 13–17 years is minimal.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T08:47:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Referral and Follow-up with General Practitioners ",
      "innhold": [
        {
          "utvalg": "Patients receiving care in municipal health care services are defined according to the following criteria: \n\n* Children and adolescents under 18 years of age who, during the period 2019–2023, had at least one contact with a general practitioner or an emergency medical service. \n* Patients with ICPC codes P01–P29 (symptoms and complaints) and P70–P99 (diagnoses/diseases). \n* Patients billed under fee codes 2AD, 2AE, 2AK, 2ED, and 2FK (exact matches). \n\nThe rates are adjusted for age and sex.  \n\nThe lines on the graph represent 95% confidence intervals for patient rates. \n\nFigure of Patients in Outpatient Clinics and/or with General Practitioners \nalso includes patients receiving outpatient care as defined by the following criteria: \n\n* Children and adolescents under 18 years of age who, during the period 2019–2023, had at least one outpatient contact in: \n* Mental health care services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or with publicly funded specialists in somatic care with an F-diagnosis recorded as the primary condition. \n* Contacts where the patient was admitted and discharged on the same date (including outpatient consultations and day treatments).",
          "data": "ny-55-kpr_pasient_all.json",
          "publisert": "2025-01-31T08:54:00.000Z",
          "resultat": "The patients included in this analysis reflect activity in outpatient clinics and/or general practice over the entire five-year period from 2019-2023. \n\nDuring this time, approximately 71,000 children and adolescents received treatment annually from general practitioners (GPs) for mental health concerns. The national patient rate for such contacts increased by approximately 25%, with significant growth observed across all referral areas. This rise in GP utilization outpaced the growth in outpatient treatment rates during the same period. Notably, the Helgeland referral area exhibited less pronounced changes compared to other regions. \n\nAmong these patients, about one-third were treated for a diagnosed mental disorder, while the remaining two-thirds sought care for symptoms or complaints without a formal diagnosis. \nAlthough geographical variation in patient rates was relatively low, notable differences were observed in specific referral areas. For instance, Stavanger demonstrated a patient rate approximately 60% higher than Førde, the region with the lowest rate. Additionally, significant variation was evident in the proportion of patients receiving care exclusively through GPs. Referral areas such as Helgeland and Førde recorded low proportions, whereas Vestre Viken, Nordland, and Stavanger reported relatively higher proportions. \n\n\nEffective mental health care for children and adolescents relies on collaboration among municipal health stations, general practitioners, child welfare services, and specialist mental health care services. The organization of these services varies across municipalities, influenced by factors such as population size, demographics, and disease burden. While assessment and treatment of more severe mental health issues predominantly occur within specialist healthcare services,  general practitioners primarily manage milder mental health conditions. \n\n\nTo achieve a comprehensive understanding of the health care provided to children and adolescents, access to data from multiple components of the municipal health service is essential. It is important to note that referral areas with the highest GP activity do not necessarily exhibit the highest overall health care activity when considering follow-up care provided by health stations.",
          "overskrift": "Referral and Follow-up with General Practitioners ",
          "ingress": "Geographical variation in follow-up with general practitioners (GP’s) for children and adolescents presenting with mental illnesses, symptoms, or complaints is minimal.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T08:54:00.000Z"
        },
        {
          "utvalg": "Consultations are defined based on the following criteria: \n\n* Children and adolescents under 18 years of age who, during the period 2019–2023, had at least one contact with a general practitioner or an emergency medical service. \n* Patients with ICPC codes P01–P29 (symptoms and complaints) and P70–P99 (diagnoses/diseases). \n* Patients billed under fee codes 2AD, 2AE, 2AK, 2ED, and 2FK (exact matches). \n\nThe rates are adjusted for age and sex.",
          "data": "ny-kpr_kontakt.json",
          "publisert": "2025-01-31T10:10:00.000Z",
          "resultat": "Annually, approximately 71,000 children and adolescents receive treatment through general practice services, accounting for around 129,000 consultations nationwide. This translates to an average of two consultations per patient per year. Patients requiring assessments or treatments for mental health conditions are primarily managed within specialist healthcare services, while general practitioners typically address milder mental disorders, often in conjunction with somatic conditions.\n\nAlthough geographical variation in GP consultation rates was minimal, significant growth was observed over the five-year period from 2019 to 2023. The overall rate of GP contact days per patient remained low, closely aligning with trends in patient rates over time. Referral areas such as Førde exhibited significantly lower average rates of GP contact days compared to other regions, while other areas demonstrated smaller differences. Additionally, the Helgeland referral area experienced less pronounced changes over the same timeframe.",
          "overskrift": "Consultations with General Practitioners ",
          "ingress": "\nThe number of consultations with general practitioners for children and adolescents during the period 2019–2023 exhibited minimal geographical variation.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T10:10:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Intensity of care ",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "During and following the COVID-19 pandemic, there was a significant increase in the number of patients referred to specialist health care services. This surge in referrals exceeded the capacity of existing services, leading to prolonged waiting periods for treatment\n \n\nThe intensity of treatment (care) is clinically relevent for certain mental health diagnoses, particularly anxiety disorders, depression, and eating disorders. The following analysis focuses on patients receiving outpatient care for these conditions, with at least one documented contact during their treatment pathway. The analysis encompasses the duration of the treatment course, measured within the same year as the referral. Given that the referral date often constitutes a component of the treatment course for most patients, the year 2022 is the latest year for which comparable data is available.\n\n\nThe table presents key metrics related to treatment timelines and intensity. Column 1 displays the median number of days from the date of referral to the initial contact. Subsequent columns show the median number of days between the second, third, fourth, and fifth contact dates and the referral date. Additional columns illustrate the median intervals for the 6th to 11th and 11th to 15th contact dates. The difference between the average intervals for the 3rd to 15th contact dates and the 0th to 15th contact dates provides insight into the relative intensity of care from the 3rd contact onwards, compared to the overall intensity across the entire treatment course up to the 15th contact.\n\n\nThe median is employed as the primary measure for analyzing waiting times and treatment intervals, as it offers a more representative measure of the typical treatment intensity and frequency of care experienced by patients across different referral areas. By sorting all referral periods in ascending order, the median provides a robust metric that mitigates the influence of outliers, ensuring a more accurate reflection of patient experiences.\n\n\n![](/helseatlas/img/en/mentalhelse/median_intensitet_kontakt5_15_kompakt_trafikklys_eng-004-.png)\n\nA significant disparity in waiting times was observed across different referral areas during the study period. The longest waiting time were recorded in St. Olavs, Nordland, and Finnmark, \nwhile patients in Vestfold experienced waiting times that were less than half the duration of those in the St. Olavs referral area. The data presented in the right-hand columns of the analysis reveal that Førde, Fonna, and Finnmark had longer intervals between each care contact compared to other referral areas. Additionally, UNN, Nord-Trøndelag, Finnmark, and St. Olavs exhibited slightly higher values for the time to the second contact, indicating delays in early-stage treatment progression.\n\n\nThe discrepancy between the two measures of treatment pathway intensity—initial waiting times and intervals between subsequent contacts—underscores the variation across referral areas in terms of patient progression along the treatment course. A substantial difference between these measures suggests delays in patients' access to timely health care, whereas a small difference indicates more consistent planning and treatment scheduling throughout the course of care. Referral areas such as UNN, Bergen, Sørlandet, and Vestfold exhibited lower variances, demonstrating a parallel trend in both waiting times and treatment intensity. Notably, UNN deviates from this pattern, with a higher median waiting time for the third patient contact, despite maintaining a comparatively brief overall duration of care. In contrast, Førde demonstrated relatively low treatment intensity, with shorter waiting times compensating for the reduced intensity over time. \n\nSt. Olavs is characterized by prolonged waiting times, extended  intervals to the second patient visit, and a failure to reduce time gaps throughout the subsequent treatment course up to the 15th visit. Finnmark and Nord-Trøndelag exhibit similar patterns. Conversely, OUS, despite long waiting times, maintains the highest treatment intensity of all referral areas at the outset of the treatment course."
        }
      ]
    },
    {
      "overskrift": "Inpatient Treatment ",
      "innhold": [
        {
          "utvalg": "Children and adolescents under 18 years of age who, during the period 2019–2023, had at least one inpatient treatment in the following settings: \n\n* Mental health care services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis as the primary condition. \n\nInpatient treatment is defined as a hospital admission lasting more than zero days. \n\nThe rates are adjusted for age and sex.  \n\nThe lines on the graph represent a 95% confidence interval for the patient rate.",
          "data": "ny_pasient_døgn_all.json",
          "publisert": "2025-01-31T12:45:00.000Z",
          "resultat": "Approximately 2,700 children and adolescents received inpatient treatment annually for mental disorders, representing about 5% of all patients utilizing specialist health care services for mental health condition\n\n\nNotable geographical variation was observed in the patient rate for inpatient treatment. Referral areas within Helse Nord, as well as Nord-Trøndelag, Møre og Romsdal, and Innlandet, exhibited significantly higher rates compared to other regions in the country. In contrast, the lowest patient rates were recorded in the Oslo area and Vestfold.",
          "overskrift": "Patient Rate for Inpatient Treatment ",
          "ingress": "\nConsiderable variation was observed in the use of inpatient treatment. Inpatient treatment constitutes a small proportion of treatment for children and adolescents.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T12:45:00.000Z"
        },
        {
          "utvalg": "Children and adolescents under 18 years of age who, during the period 2019–2023, had at least one inpatient treatment in the following settings: \n\n* Mental health care services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis as the primary condition. \n\nInpatient treatment is defined as a hospital admission lasting more than zero days. \n\nThe rates are adjusted for age and sex.",
          "data": "ny-inn-døgn_kontakt.json",
          "publisert": "2025-01-31T12:48:00.000Z",
          "resultat": "Annually, approximately 2,700 patients accounted for around 4,500 admissions, resulting in an average of 1.7 admissions per patient per year. The admission rate remained relatively stable across the country and in most referral areas; however, Nordland, Finnmark, and Akershus experienced a significant increase in the admission rate during the study period. \n\nA substantial proportion of children and adolescents receive treatment for mental disorders in somatic care settings. The geographical variation in this proportion is considerable, ranging from approximately 15% in Lovisenberg to around 40% in the Sørlandet referral area. Notably, Sørlandet also reports a high proportion of patients treated in the somatic sector for outpatient care. \n\nThe overall geographical variation in the admission rate is significant, as indicated by an SCV2 value of 7.8. Most referral areas within Helse Nord exhibit considerably higher admission rates, consistent with the higher patient rates for inpatient treatment observed in these regions. \nWhile the differences in admission rates are substantial, it cannot be concluded that this variation is unwarranted, since hospitalization represents a small portion of the total treatment offerings, and patient needs, as well as the organizational structure of services, may vary significantly across referral areas.",
          "overskrift": "Admission Rate ",
          "ingress": "\nThere is significant geographical variation in admission rate for children and adolescents.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T12:48:00.000Z"
        }
      ]
    },
    {
      "overskrift": "ADHD",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Sex and Age Distribution of Patients with ADHD in Outpatient Treatment ",
          "tekst": "\nChildren and adolescents in the 6-12 and 13-17 age groups represent two substantial cohorts receiving treatment for ADHD. While boys constitute the majority of patients in the 6-12 age group, the sex disparity becomes smaller in the 13-17 age group.  \n\n\n\n![](/helseatlas/img/en/mentalhelse/adhd_english.png \"Annual average patient for ADHD treatment  during 2019–2023 in Norway\")"
        },
        {
          "utvalg": "Patients receiving outpatient treatment for ADHD are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F90 on Axis 1 (all condition codes) in child and adolescent mental health care services or those with a primary diagnosis classified under ICD-10 code F90 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or treatment by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex. The lines on the graph respresents a 95% confidence interval for the patient rate.",
          "data": "adhd_pas2.json",
          "publisert": "2025-01-31T13:30:00.000Z",
          "resultat": "On average, approximately 16,000 children and adolescents received outpatient treatment for ADHD annually during the period from 2019 to 2023. This patient group represents the largest segment of mental health care services for children and adolescents. \n\n\nModerate to high geographical variation was observed in the rate of patients receiving outpatient treatment for ADHD, as indicated by an SCV2 of 5.6. Referral areas such as Sørlandet, Lovisenberg, and Diakonhjemmet reported a patient rate of approximately 10 per 1,000 population, while Bergen, St. Olavs, Fonna, UNN, Nordland, and Finnmark exhibited rates roughly double that figure. Referral areas within Helse Nord, along with most regions in Helse Vest, had patient rates notably above the national average. \n\nThese findings align with a recent study on geographical differences in ADHD diagnoses ([Widding-Havneraas et al., 2022](https://link.springer.com/article/10.1007/s00787-022-01996-7)), which revealed that municipalities in Nordland, Sør-Trøndelag, Innlandet, Stavanger, Fonna, and Bergen have higher ADHD diagnosis rates compared to other municipalities in the country. The same study further highlighted variations in diagnoses, adjusting for geographical differences in symptom presentation (ibid.). \n\nAmong children and adolescents diagnosed with ADHD, a significant proportion also received outpatient treatment for specific developmental disorders over the five-year period. The proportion ranged from 14% to 37% across different referral areas, with a national average of 22%.",
          "overskrift": "Patients with ADHD ",
          "ingress": "\nThere is moderate geographical variation in the patient rate for ADHD.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T13:30:00.000Z"
        },
        {
          "utvalg": "Contact days for ADHD are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F90 on Axis 1 (all condition codes) in child and adolescent mental health care services or those with a primary diagnosis classified under ICD-10 code F90 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or treatment by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. Only one contact per day per patient is included. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex.",
          "data": "adhd_polkon.json",
          "publisert": "2025-01-31T13:35:00.000Z",
          "resultat": "During the period 2019 to 2023, approximately 16,000 patients received a total of around 162,000 contact days annually, equating to an average of 9.9 contact days per patient nationwide. This patient group represents the largest cohort within mental health care services for children and adolescents. \n\n\nModerate geographical variation was observed in the contact day rate for ADHD during this period, with SCV2 value of 3.4. Referral areas in the Oslo region, along with Akershus and Sørlandet—areas exhibiting the lowest rates—had approximately half the contact day rates observed in Bergen and Fonna. However, there is insufficient evidence to conclude that this geographical variation is unwarranted. \n\nOver the five-year period, the rate of contact days for ADHD increased significantly, with a national increase of approximately 50%. Certain referral areas experienced even more substantial growth, with Diakonhjemmet, Lovisenberg, Førde, and Finnmark reporting a near doubling of their rates. \n\nDifferences in diagnostic practices for ADHD are more thoroughly documented compared to other mental disorders ([Widding-Havneraas et al., 2022](https://link.springer.com/article/10.1007/s00787-022-01996-7); [Surén et al., 2018](https://tidsskriftet.no/2018/11/originalartikkel/diagnostikk-av-hyperkinetisk-forstyrrelse-hos-barn-i-norge)). The fact that morbidity only partially correlates with diagnostic practices across geographical regions suggests the possibility of both over- and under-treatment of ADHD ([Widding-Havneraas et al., 2022;](https://link.springer.com/article/10.1007/s00787-022-01996-7) [Biedermann, 2012](https://pubmed.ncbi.nlm.nih.gov/22764752/)). Comorbid conditions, which are highly prevalent among children and adolescents with ADHD, may also contribute to variations in contact day rates. Specific developmental disorders represent the most common comorbid conditions and are  particularly relevant in this context. The data further suggests that referral areas with high contact day rates for ADHD also tend to exhibit high contact day rates for specific developmental disorders. \n\n* St. Olavs' rate for 2023 does not reflect the outpatient activity for that year. Following the introduction of the Health Platform, many outpatient contacts were registered without corresponding condition codes.",
          "overskrift": "Outpatient Contact Days for ADHD ",
          "ingress": "\nOutpatient activity for ADHD increased significantly during the period 2019 to 2023.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T13:35:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Anxiety ",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Sex and Age Distribution of Patients with Anxiety Disorders in Outpatient Treatment ",
          "tekst": "\nThe prevalence of treatment for anxiety disorders is relatively low among children in the 0-5 age group, with a significant increase in the 13-17 age group. Among adolescents in the latter group, a notable sex disparity is observed, with a substantially higher number of girls than boys receiving outpatient treatment for anxiety disorders.  \n\n\n\n![](/helseatlas/img/en/mentalhelse/anxiety_english.png \"Annual average patient for anxiety treatment during 2019-2023 in Norway\")"
        },
        {
          "utvalg": "Patients receiving outpatient treatment for anxiety are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F40, F41, F928, F930, F931, or F932 on Axis 1 (all condition codes) in child and adolescent mental health care services, or with a primary diagnosis classified under ICD-10 codes starting with F40, F41, F928, F930, F931, or F932 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex. The lines on the graph represents a 95% confidence interval for the patient rate.",
          "data": "angst_pas.json",
          "publisert": "2025-01-31T14:30:00.000Z",
          "resultat": "Anxiety disorders represent one of the largest groups within mental health care services for children and adolescents. On average, approximately 6,200 patients receive treatment for anxiety disorders in specialist healthcare services each year. \n\nA substantial proportion of children and adolescents with anxiety disorders also experience comorbid mental health conditions. Over the five-year period from 2019-2023, 19% of patients received outpatient care for ADHD, while 18% had outpatient contact for depression. The proportion of patients with comorbid ADHD varied between 10% and 30%, while comorbid depression, it ranged from 9% to 26% across different referral areas. Notably, Nordland exhibited a significantly higher proportion of ADHD comorbidity compared to other referral areas, which aligns with its status as one of the regions with the highest overall contact rates for ADHD. Differences among other referral areas were less pronounced,\n\n\nFinnmark and Lovisenberg recorded the highest patient rates for anxiety disorders during the five-year period, while Sørlandet and Førde had the lowest. The geographical variation in patient rates for anxiety disorders was moderate, as indicated by  SCV2 value of 5.6.",
          "overskrift": "Patients with Anxiety ",
          "ingress": "\nThere is moderate geographical variation in the rate of patients receiving treatment for anxiety disorders.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T14:30:00.000Z"
        },
        {
          "utvalg": "Contact days for anxiety are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F40, F41, F928, F930, F931, or F932 on Axis 1 (all condition codes) in child and adolescent mental health care services, or with a primary diagnosis classified under ICD-10 codes starting with F40, F41, F928, F930, F931, or F932 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. Only one contact per day per patient is included. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex.",
          "data": "angst_pol_kon.json",
          "publisert": "2025-01-31T14:32:00.000Z",
          "resultat": "From 2019 to 2023, approximately 6,200 patients received around 83,000 contact days annually for the treatment of anxiety disorders in specialist health care services This corresponds to an average of 13.3 contact days per patient nationwide, which is relatively high.  \n\nThe rate of contact days exhibited significant geographical variation, with SCV2 value of 8. Lovisenberg stands out with a markedly higher rate compared to other referral areas, while several regions report around 80 contact days per 1,000 population. A general upward trend in contact day rates was observed over the five-year period; however, the Sørlandet, Stavanger, and Helgeland referral areas deviated from this trend. Nationally, and in many referral areas, the contact day rate in 2023 was lower than in previous years. \n\nAs previously noted, many children and adolescents with anxiety disorders also have comorbid mental health conditions, with ADHD and depression being the most prevalent. ADHD demonstrates the greatest variation in comorbidity rates across referral areas, while developmental disorders, although less common, also show significant regional variation. Notably, children and adolescents in Nordland with anxiety disorders exhibit the highest overall comorbidity, while those in Førde, Sørlandet, and Telemark report among the lowest rates. \n\nSignificant differences in the number of contact days per patient were also observed. Lovisenberg and OUS had averages exceeding 17 contact days per patient, while Førde and Nord-Trøndelag reported 10.4 and 10.6 contact days per patient, respectively. Most referral areas were closer to the national average of 13.3 contact days. While Lovisenberg demonstrates both a high patient rate and a high contact day rate, OUS recorded a higher number of contact days despite having a patient population similar to the national average. These disparities in follow-up care contribute to varying contact day rates. Although the variation is substantial, there is insufficient evidence to conclude that it is unwarranted. \n\n* St. Olavs' rate for 2023 does not reflect the outpatient activity for that year. Following the introduction of the Health Platform, many outpatient contacts were registered without corresponding condition codes.",
          "overskrift": "Outpatient Contact Days for Anxiety Disorders ",
          "ingress": "\nThere is notable geographical variation in the contact day rate for anxiety disorders, with considerable differences observed in the number of contact days per patient.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T14:32:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Autism ",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Sex and Age Distribution of Patients with Autism in Outpatient Treatment ",
          "tekst": "\nA considerably higher proportion of boys than girls receive treatment for autism in the 0–5 and 6–12 age groups, whereas the gender disparity diminishes significantly in the 13–17 age group. \n\n\n\n![](/helseatlas/img/en/mentalhelse/autism_english.png \"Annual average patient for autism treatment during 2019-2023 in Norway\")"
        },
        {
          "utvalg": "Patients receiving outpatient treatment for autism are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F84 on Axis 1 (all condition codes) in child and adolescent mental health care services or with a primary diagnosis classified under ICD-10 codes starting with F84 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex. The line in the graph represents a 95% confidence interval for the patient rate.",
          "data": "autisme_pas.json",
          "publisert": "2025-01-31T14:58:00.000Z",
          "resultat": "On average, approximately 6,500 children and adolescents receive treatment for autism annually within specialist health care services. \n\nThe variation in patient rates between geographical regions is relatively small, as indicated by SCV2 value of 1.7. Møre og Romsdal, the referral area with the highest patient rate, reports less than double the rate of Sørlandet, which has the lowest rate. These geographical differences \nalign with findings from a recent study on autism spectrum disorder diagnoses ([Surén et al., 2019](https://tidsskriftet.no/2019/10/originalartikkel/diagnostisering-av-autismespekterforstyrrelser-hos-barn-i-norge)), which identified elevated diagnosis rates in counties such as Rogaland, Møre og Romsdal, Vestfold, and Østfold, while counties such as Hedmark, Agder, and Nordland exhibited lower rates. \n\nCompared to other groups within mental health care services for children and adolescents, those with autism exhibit a relatively high proportion of comorbid mental disorders. \nNationwide, 25% of patients had outpatient contact for ADHD, and 17% had outpatient contact for developmental disorders during the 2019–2023 period.  Among referral areas, Nordland shows a notably higher proportion of patients with specific developmental disorders, with 46% falling into this category. Additionally, approximately one-third of children and adolescents with autism in the St. Olav, Fonna, Møre og Romsdal, Bergen, and Nordland referral areas had outpatient contact for ADHD. However, the geographical variation in ADHD comorbidity is less pronounced than for developmental disorders.",
          "overskrift": "Patients with Autism ",
          "ingress": "\nThe geographical variation in the rate of patients receiving outpatient treatment for autism is minimal. Many individuals diagnosed with autism present with comorbid mental health disorders.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T14:58:00.000Z"
        },
        {
          "utvalg": "Contact days for autism are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F84 on Axis 1 (all condition codes) in child and adolescent mental health care services or with a primary diagnosis classified under ICD-10 codes starting with F84 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. Only one contact per day per patient is included. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex.",
          "data": "autisme_pol_kon.json",
          "publisert": "2025-01-31T14:59:00.000Z",
          "resultat": "On average, approximately 6,500 children and adolescents with autism accounted for 60,000 outpatient contact days annually. The number of contact days per patient exhibited notable variability, ranging from 5.2 in Sørlandet to 14.5 in Telemark. These differences are significant when compared to other mental disorders. With SCV of 7.2 and SCV2 of 5.3, the variation in the rate of contact days for autism is categorized as moderate to high; however, it remains within the lower range of variability observed among mental disorders in children and adolescents. Assuming equal prevalence across regions, there is no evidence to suggest that the observed geographical variation is unwarranted. \n\nTreatment for autism in specialist health care services spans both psychiatric and somatic care, with a substantial proportion of patients managed outside conventional psychiatric practice. Sørlandet and Nord-Trøndelag exhibit the highest proportions of patients treated in somatic care, with 82% and 55%, respectively. Other health trust also report significant proportions, ranging from 20% to 30%. \n\n\nAs previously noted, a considerable proportion of children and adolescents with autism are also diagnosed with comorbid conditions, particularly ADHD and developmental disorders. Nationwide, 25% of patients with autism have comorbid ADHD, and 17% have comorbid developmental disorders. These proportions vary considerably across referral areas. Nordland, in particular, shows a notably high proportion of children and adolescents with comorbid specific developmental disorders and autism. For ADHD, approximately one-third of patients with autism have this comorbidity in many referral areas. \n\nThe treatment rates for autism in specialist health care services have shifted significantly between 2019 and 2023. Nationwide, the rate of outpatient contact days increased by nearly 50%. While Stavanger experienced an unusual decline, referral areas such as Lovisenberg, Vestre Viken, Finnmark, and Sørlandet showed substantial increases in the rate of outpatient contact days over this period.",
          "overskrift": "Outpatient Contact Days for Autism ",
          "ingress": "Children and adolescents diagnosed with autism receive treatment through both mental health care services and somatic health care. The rate of contact days exhibits moderate geographical variation.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T14:59:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Depression ",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Sex and Age Distribution of Patients with Depression in Outpatient Treatment ",
          "tekst": "\nThe majority of children and adolescents receiving outpatient treatment for depression are within the 13–17 year age group. Notably, more than twice as many girls as boys are treated for depression in this age range.  \n\n\n\n![](/helseatlas/img/en/mentalhelse/depression_english.png \"Annual average patient for depression treatment during 2019-2023 in Norway\")"
        },
        {
          "utvalg": "Patients receiving outpatient treatment for depression are defined according to the following criteria: \n\n* Individuals diagnosed with a condition classified under F32, F33, or F920 on Axis 1 (all condition codes) in child and adolescent mental health care services, or with a primary diagnosis classified under ICD-10 codes starting with F32, F33, or F920 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex. The lines in the graph represents a 95% confidence interval for the patient rate.",
          "data": "depresjon_pas1.json",
          "publisert": "2025-01-31T13:38:00.000Z",
          "resultat": "\n\n\n \n\nNationwide, approximately 3,500 children and adolescents received outpatient treatment for depression annually during the years 2019–2023. The geographical variation in patient rates is exceptionally high, with an SCV2 of 14.9, representing the highest variation among all mental health disorders analyzed. In the Finnmark and Lovisenberg referral areas, the rate of children and adolescents treated for depression was nearly three times higher than in Sørlandet, which reported the lowest rate. Referral areas in Helse Nord, the Oslo area, along with Bergen and Stavanger, demonstrated patient rates exceeding the national average.  \n\nDepression frequently co-occurs with anxiety disorders. Nationwide, 30% of children and adolescents diagnosed with depression had outpatient contacts for anxiety disorders during the five-year study period. ADHD was identified as a comorbid condition in 16% of patients, whereas comorbidity with other mental disorders was less common. The proportion with anxiety disorders varied between referral areas, ranging from 20% in Østfold to 40% in Nord-Trøndelag.",
          "overskrift": "Patients with Depression ",
          "ingress": "\nThere is substantial variation in the outpatient treatment rates for depression among children and adolescents across different referral areas.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-23T13:38:00.000Z"
        },
        {
          "utvalg": "Patient selection: \n\nContact days for depression are defined according to the following criteria: \n\n* Individuals diagnosed with a condition classified under F32, F33, or F920 on Axis 1 (all condition codes) in child and adolescent mental health care services, or with a primary diagnosis classified under ICD-10 codes starting with F32, F33, or F920 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. Only one contact per day per patient is included. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex.",
          "data": "depr_pol_kontaktrate_eng.json",
          "publisert": "2025-01-31T13:40:00.000Z",
          "resultat": "\nOver the five-year period from 2019 to 2023, approximately 3,500 children and adolescents received an annual average of 55,000 outpatient contact days as part of their treatment for depressive disorders. While the national rate showed no clear trend over time, some referral areas experienced marked increases in the number of contact days. Notably, Lovisenberg and Diakonhjemmet in the Oslo area, as well as Bergen and Nord-Trøndelag, reported significant growth in the number of contact days for depression. \n\nAnxiety disorders represent the most common comorbid condition among children and adolescents with depression. For instance, 20% of patients with depression in Østfold also had anxiety disorders, compared to 40% in Nord-Trøndelag. Although comorbidity with other conditions, such as ADHD and developmental disorders, occurs less frequently, these comorbidities display significant geographical variation. For ADHD and developmental disorders, differences of approximately 15% were observed between areas with the highest and lowest proportions. These variations may be attributed to differences in diagnostic practices and underlying prevalence. Such factors, particularly in the presence of high comorbidity, likely contribute to differences in contact day rates and their variability. \n\nGeographical variation in the rate of contact days for depression was exceptionally pronounced, with SCV2 value representing the highest among all mental disorders. For instance, Lovisenberg recorded a contact day rate four times higher than Sørlandet. Assuming equal prevalence of depressive disorders across regions, such high variability in contact day rates must be considered undesirable. \n\n* St. Olavs' rate for 2023 does not reflect the outpatient activity for that year. Following the introduction of the Health Platform, many outpatient contacts were registered without corresponding condition codes.",
          "overskrift": "Outpatient Contact Days for Depression ",
          "ingress": "\nThere was substantial variation in the rate of outpatient contact days for depression among referral areas during the period 2019–2023.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-23T13:40:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Eating Disorder",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Sex and Age Distribution of Patients with Eating Disorders in Outpatient Treatment ",
          "tekst": "\nThe majority of patients under 18 years of age receiving outpatient treatment for eating disorder are girls aged 13 to 17 years. Boys represent only a small proportion of this age group.  \n\n\n\n![](/helseatlas/img/en/mentalhelse/eating_disorders_english.png \"Annual average patient for eating disorder treatment during 2019-2023 in Norway\")"
        },
        {
          "utvalg": "Patients receiving outpatient treatment for eating disorder are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F50 on Axis 1 (all condition codes) in child and adolescent mental health care services or with a primary diagnosis classified under ICD-10 codes starting with F50 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex. The lines in the graph represents a 95% confidence interval for the patient rate.",
          "data": "eteforstyring_pas.json",
          "publisert": "2025-01-31T14:53:00.000Z",
          "resultat": "Eating disorder constitute one of the smaller patient groups within the mental health care services for children and adolescents. On average, approximately 1,800 patients receive outpatient treatment for eating disorders annually across the nation. \n\nCompared to other mental disorders, eating disorder exhibit relatively lower levels of comorbidity with other conditions. However, affective disorders remain particularly prevalent within this group. Over a five-year period, 16% of patients with eating disorders had outpatient contact for anxiety disorders, while 15% received treatment for depressive disorders.\n\nAlthough there is substantial geographical variation in the patient rate for eating disorders, more than half of the referral areas do not significantly deviate from the national rate. Notable exceptions include Vestfold and Lovisenberg, which reported the highest patient rates, and Nordland, which recorded the lowest. These figures represent significant deviations from the national average.",
          "overskrift": "Patients with Eating Disorder",
          "ingress": "\nDuring the period 2019-2023, there was significant geographical variation in the patient rate for eating disorder.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-23T14:53:00.000Z"
        },
        {
          "utvalg": "Contact days for eating disorder are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F50 on Axis 1 (all condition codes) in child and adolescent mental health care services or with a primary diagnosis classified under ICD-10 codes starting with F50 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. Only one contact per day per patient is included. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex.",
          "data": "etefortyr_pol_kon.json",
          "publisert": "2025-01-31T14:54:00.000Z",
          "resultat": "Between 2019 and 2023, an average of 1,857 patients received approximately 37,500 outpatient contact days annually, equating to an average of 20.2 contact days per patient per year. This represents the highest number of contact days per patient among all mental disorders. Similar to the patient rate, the contact day rate increased notably nationwide, particularly following the COVID-19 pandemic. Most referral areas experienced an increase during the five-year period, with Diakonhjemmet and Lovisenberg showing particularly substantial rises. \n\nVestfold exhibited a significantly higher average number of contact days than all other referral areas. Together with Diakonhjemmet, the average number of contact days per patient reached 26.2, nearly double the corresponding figure in Finnmark. While the variation between the highest and lowest contact day rates is substantial, the overall variation measures do not provide sufficient evidence to conclude that this variation is unwarranted. \n\nCompared to other mental disorders, eating disorder exhibit relatively lower levels of comorbidity, although anxiety and depression remain relatively common. Between 2019 and 2023, 16% and 15% of patients with eating disorder also had outpatient contact for anxiety and depression, respectively. Notably, referral areas with high contact day rates for eating disorder, particularly Lovisenberg, also report significantly higher contact day rates for anxiety and depression compared to other regions. There is insufficient evidence to conclude that comorbidity is a primary driver of elevated contact day rates, as a direct association between comorbidity and activity levels has not been established. Nonetheless, given the larger size of anxiety and depression patient groups, small differences in registration practices may influence the contact day rates, even if the correlation with eating disorder is weak. Lovisenberg stands out, reporting the highest proportions of patients with eating disorder who also had anxiety or depression, at 34% and 27%, respectively.",
          "overskrift": "Outpatient Contact Days for Eating Disorder",
          "ingress": "\nOutpatient treatment for eating disorder increased significantly during most of the period from 2019-2022 but declined slightly in 2023.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-23T14:54:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Substance Use Disorders ",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Sex and Age Distribution of Patients with Substance Use Disorders in Outpatient Treatment ",
          "tekst": "\nThe number of patients aged 13-17 years is lower compared to those up to 24 years. In the 13–17 age group, the proportion of boys and girls is relatively similar. However, in the age groups up to 24 years, a majority of patients are boys. \n\n\n\n![](/helseatlas/img/en/mentalhelse/substance_usedisorders.png \"Annual average patient for substance use disorder treatment during 2019-2023 in Norway\")"
        },
        {
          "utvalg": "Patients receiving outpatient treatment for substance use disorders are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F10, F11, F12, F13, F14, F15, F16, F18, or F19 on Axis 1 (all condition codes) in child and adolescent mental health care services, or those with a primary diagnosis classified under ICD-10 codes starting with F10, F11, F12, F13, F14, F15, F16, F18, or F19 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex. The lines in the graph represents a 95% confidence interval for the patient rate.",
          "data": "rusunder18_pas.json",
          "publisert": "2025-01-31T10:57:00.000Z",
          "resultat": "On average, approximately 500 young individuals receive treatment for substance use disorders annually at the national level. Due to the relatively small patient population, accurately assessing whether patient rates differ across most referral areas in comparison to the national rate remains challenging. However, Bergen, Nordland, and Stavanger exhibit significantly higher patient rates relative to the national average. Notably, Bergen's patient rate was more than twice that of Innlandet for substance use disorders.",
          "overskrift": "Patients with Substance Use Disorders Aged 0-17 ",
          "ingress": "\nThere is substantial geographical variation in patient rates for substance use disorders within the 0–17 age group.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-24T10:57:00.000Z"
        },
        {
          "utvalg": "Contact days for substance use disorders are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F10, F11, F12, F13, F14, F15, F16, F18, or F19 on Axis 1 (all condition codes) in child and adolescent mental health care services, or those with a primary diagnosis classified under ICD-10 codes starting with F10, F11, F12, F13, F14, F15, F16, F18, or F19 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. Only one contact per day per patient is included. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex.",
          "data": "rusunder18_pol_kon3.json",
          "publisert": "2025-01-31T10:58:00.000Z",
          "resultat": "Approximately 500 young individuals under the age of 18 receive a total of 2,600 outpatient contact days for substance use disorders annually. On average, this corresponds to 5.3 contact days per patient nationwide. \n\n\nSignificant variation was observed in the rate of outpatient contact days across referral areas. Referral areas with higher patient rates also tended to exhibit higher contact day rates. However, due to the small size of this patient group, random variation may play a substantial role, necessitating caution in interpreting these differences. While certain referral areas clearly deviate from the national pattern, there is insufficient evidence to conclude that these variations are unwarranted.",
          "overskrift": "Outpatient Contact Days for Substance Use Disorders Aged 0-17 ",
          "ingress": "\n\n\nThere was considerable variation in the rate of outpatient contact days for substance use disorders among individuals aged 0–17 years.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-24T10:58:00.000Z"
        },
        {
          "utvalg": "Patients receiving outpatient treatment for substance use disorders are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F10, F11, F12, F13, F14, F15, F16, F18, or F19 on Axis 1 (all condition codes) in child and adolescent mental health care services, or those with a primary diagnosis classified under ICD-10 codes starting with F10, F11, F12, F13, F14, F15, F16, F18, or F19 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. \n\nAge Group: 18-24 years. \nThe rates are adjusted for age and sex. The lines in the graph represents a 95% confidence interval for the patient rate.",
          "data": "rus18plus_pas.json",
          "publisert": "2025-01-31T11:19:00.000Z",
          "resultat": "Patients aged 18–24 with substance use disorders represent a substantial proportion of those receiving care within child and adolescent mental health services. Annually, approximately 9,000 patients in this group receive outpatient treatment for substance use disorders. The number of patients in treatment increased markedly over the five-year period, with a particularly notable rise following the COVID-19 pandemic. Significant growth in patient rates was observed in areas such as OUS, Helgeland, and Akershus.\n\n\n\nGeographical variation in the patient rate was moderate, with SCV of 6.3 and SCV2 of 5.1. The Norwegian Institute of Public Health’s report, Substance Use Disorders in Norway ([2022](https://www.fhi.no/he/folkehelserapporten/psykisk-helse/rusmiddellidelser/?term=)), suggests that substance use problems are more prevalent in larger urban areas compared to other regions. Given the observed moderate variation and the potential for elevated needs in specific areas, there is insufficient evidence to conclude that the variation in rates is unwarranted.",
          "overskrift": "Patients with Substance Use Disorders Aged 18-24 ",
          "ingress": "\nThere was moderate variation in the patient rate for substance use disorders among individuals aged 18–24 years.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-24T11:19:00.000Z"
        },
        {
          "utvalg": "Contact days for substance use disorders are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F10, F11, F12, F13, F14, F15, F16, F18, or F19 on Axis 1 (all condition codes) in child and adolescent mental health care services, or those with a primary diagnosis classified under ICD-10 codes starting with F10, F11, F12, F13, F14, F15, F16, F18, or F19 in interdisciplinary specialized addiction treatment, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. Only one contact per day per patient is included. \n\nAge Group: 18-24 years. \nThe rates are adjusted for age and sex.",
          "data": "rus18pluss_konrate.json",
          "publisert": "2025-01-31T11:20:00.000Z",
          "resultat": "Between 2019 and 2023, approximately 9,000 patients aged 18-24 years accounted for 92,000 outpatient contact days for substance use disorder treatment annually. This corresponds to an average of 10.4 contact days per patient per year. While the patient rate increased significantly over this period, the rate of contact days remained stable, indicating that although more patients received treatment, the average number of contact days per patient declined.\n\nSignificant geographical variation was obseved in the rate of outpatient contact days, with SCV of 12.3 and SCV2 of 7.9. For instance, the contact rate in Sørlandet was four times higher than in Førde. Given that the difference in patient rates was approximately half as large, this suggest that the average number of contact days per patient was roughly twice as high in Sørlandet. Referral areas exhibited a range of contact rates distributed between these extremes. According to the Norwegian Institute of Public Health’s report, Substance Use Disorders in Norway ([2022)](https://www.fhi.no/he/folkehelserapporten/psykisk-helse/rusmiddellidelser/?term=), substance use problems are somewhat more prevalent in larger urban areas than in other regions. The observed variation in contact rates is not necessarily unwarranted, as differences in health care needs may justify varying levels of treatment across regions.",
          "overskrift": "Outpatient Contact Days for Substance Use Disorders Aged 18-24 ",
          "ingress": "\nThere was substantial variation in the rate of outpatient contact days among individuals aged 18–24 years.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-24T11:20:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Specific Developmental Disorder ",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Sex and Age Distribution of Patients with Specific Developmental Disorder in Outpatient Treatment ",
          "tekst": "\nThe majority of patients receiving outpatient treatment for specific developmental disorders fall within the age groups 6–12 years and 13–17 years. In the 13–17 age group, the proportion of boy and girl patients is relatively similar. However, among patients aged 6–12 years, the number of boys is more than twice that of girls. \n\n\n\n![](/helseatlas/img/en/mentalhelse/specific_developmentdisorders.png \"Annual average patient for specific developmental disorder treatment during 2019-2023 in Norway\")"
        },
        {
          "utvalg": "Patients receiving outpatient treatment for specific developmental disorders are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F80, F81, F82, F83, F88, or F89 on Axis 2 (all condition codes) in child and adolescent mental health care services, or those with a primary diagnosis classified under ICD-10 codes starting with F80, F81, F82, F83, F88, or F89 in interdisciplinary specialized treatment for substance use disorders, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex. The lines in the graph represents a 95% confidence interval for the patient rate.",
          "data": "utviklingforstyring_pas2.json",
          "publisert": "2025-01-31T12:56:00.000Z",
          "resultat": "Annually, approximately 7,000 patients received outpatient treatment for specific developmental disorders between 2019 and 2023. \n\nThere was significant geographical variation in the treatment rates for children and adolescents with specific developmental disorders, with SCV of 9.1 and SCV2 of 5.3. The disparity between these SCV measures can be attributed primarily to Nordland, which exhibited a significantly higher patient rate compared to other referral areas. Therefore, both SCV measures should be considered when assessing geographical variation. Additionally, other areas within Helse Nord, as well as most referral areas in Helse Vest, demonstrated elevated rates.  \n\nComorbidity is particularly pronounced between ADHD and specific developmental disorders within child and adolescent mental health care services. Nationally, 38% of children and adolescents diagnosed with specific developmental disorders also had outpatient contact for ADHD during the 2019–2023 period. Differences in diagnostic practices for ADHD are better documented than for other mental health disorders ([Widding-Havneraas et al., 2022](https://link.springer.com/article/10.1007/s00787-022-01996-7); [Surén, 2018](https://tidsskriftet.no/2018/11/originalartikkel/diagnostikk-av-hyperkinetisk-forstyrrelse-hos-barn-i-norge)), underscoring the importance of considering the treatment of these two diagnoses together. While comorbidity across mental health disorders is common ([Hagen, 2012](https://www.psykologtidsskriftet.no/artikkel/2012as03ae-Mot-en-felles-grunn--En-transdiagnostisk-tiln%C3%A6rming-til-psykologisk-behandling)), specific developmental disorders differ in that they are predominantly comorbid with ADHD rather than with a broader range of mental health conditions.",
          "overskrift": "Patients with Specific Developmental Disorder ",
          "ingress": "\nDuring the period 2019–2023, substantial variation was observed in the rate of outpatient treatment for specific developmental disorders.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-24T12:56:00.000Z"
        },
        {
          "utvalg": "Contact days for specific developmental disorders are defined based on the following criteria: \n\n* Individuals diagnosed with a condition classified under F80, F81, F82, F83, F88, or F89 on Axis 2 (all condition codes) in child and adolescent mental health care services, or those with a primary diagnosis classified under ICD-10 codes starting with F80, F81, F82, F83, F88, or F89 in interdisciplinary specialized treatment for substance use disorders, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. Only one contact per day per patient is included. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex.",
          "data": "utviklingforstyrring_pol.json",
          "publisert": "2025-01-31T12:57:00.000Z",
          "resultat": "\nAnnually, approximately 7,300 patients accounted for around 52,000 outpatient contact days for the treatment of specific developmental disorders, corresponding to an average of 7.1 contact days per patient nationwide. A substantial proportion of treatment for specific developmental disorders occurred within somatic health care services. For instance, in the Sørlandet referral area, approximately 20% of patients received treatment in somatic care, while Nord-Trøndelag also had a notable proportion at approximately 15%. \n\nNationwide, the rate of contact days increased significantly, with many referral areas showing substantial growth. Telemark, Nord-Trøndelag, Lovisenberg, Diakonhjemmet, and Bergen \nsaw approximately a doubling of their contact day rates over the five-year period, while several other referral areas reported increases exceeding 50%\n\n\nSignificant geographical variation was evident in contact day rates, with SCV of 9.6. For example, Nordland exhibited more than three times the contact day rate of Diakonhjemmet, which had the lowest rate. Although geographical variation in contact day rates was pronounced, referral areas also displayed distinct patterns of temporal development. Regions such as Finnmark, Helgeland, Østfold, and Stavanger exhibited more modest increases compared to other areas. Based on available data, there is no evidence to suggest that these geographical differences are unwarranted. \n\nThe number of contact days per patient also varied by referral area. Lovisenberg, Bergen, and OUS recorded the highest annual number of contact days per patient; however, among these, only Bergen exhibited a particularly high overall contact day rate. In contrast, OUS and Lovisenberg had relatively high contact days concentrated within a smaller patient group. Notably, specific developmental disorders tend to be associated with fewer contact days per patient compared to other mental disorders. \n\nAs previously noted, differences in diagnostic practices are better documented for ADHD than for other mental disorders ([Widding-Havneraas et al., 2022](https://link.springer.com/article/10.1007/s00787-022-01996-7); [Surén et al., 2012](https://tidsskriftet.no/2018/11/originalartikkel/diagnostikk-av-hyperkinetisk-forstyrrelse-hos-barn-i-norge)). Given the high comorbidity rate between specific developmental disorders and ADHD, and considering the larger size of the ADHD patient group, these diagnoses should be assessed together, as comorbidity may contribute to higher contact day rates. The observed geographical trends in contact day rates reflect these comorbidity patterns. Except for Helgeland, the five referral areas with the highest contact day rates for specific developmental disorders also exhibit high rates for ADHD. \n\n* St. Olavs' rate for 2023 does not reflect the outpatient activity for that year.Following the introduction of the Health Platform, many outpatient contacts were registered without corresponding condition codes.",
          "overskrift": "Outpatient Contact Days for Specific Developmental Disorder ",
          "ingress": "\nThe number of contact days for outpatient treatment of specific developmental disorders increased significantly over the period 2019–2023, though the extent of this increase varied across referral areas.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-24T12:57:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Adjustment Disorder ",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Sex and Age Distribution of Patients with Adjustment Disorder in Outpatient Treatment ",
          "tekst": "\nThe majority of patients receiving treatment for adjustment disorder are in the 13–17 age group. Within this group, twice as many girls as boys receive treatment. In contrast, in the 6–12 age group, the number of boys and girls receiving treatment is relatively similar. \n\n\n\n![](/helseatlas/img/en/mentalhelse/adjustment-disorders.png \"Annual average patient for adjustment disorder treatment during 2019-2023 in Norway\")"
        },
        {
          "utvalg": "Patients receiving outpatient treatment for adjustment disorder are defined by the following criteria: \n\n* Individuals with a condition classified under F430, F432, F438, or F439 on Axis 1 (all condition codes) in child and adolescent mental health care services, or those with a primary diagnosis classified under ICD-10 codes starting with F430, F432, F438, or F439 in interdisciplinary specialized treatment for substance use disorders, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex. The lines in the graph represents a 95% confidence interval for the patient rate.",
          "data": "tilpasningstyring_pas.json",
          "publisert": "2025-01-31T13:28:00.000Z",
          "resultat": "Annually, approximately 4,200 children and adolescents receive treatment for adjustment disorder. \n\nGeographical variation in patient rates is notable, with SCV2 of 8.5. In Finnmark, the outpatient treatment rate for adjustment disorder is three times higher than in Møre og Romsdal, which has the lowest rate. This significant variation is partly attributable to the even distribution of referral areas across a spectrum ranging from high to low rates. \n\nAmong all mental health conditions examined in the atlas (excluding substance use disorders), adjustment disorders exhibit the lowest rates of comorbidity. Relatively small proportions of patients with adjustment disorder have outpatient contact for other mental health disorders. However, these proportions vary between referral areas, with Nordland reporting the highest overall comorbidity rates, while Førde and Innlandet consistently report the lowest proportions.",
          "overskrift": "Patients with Adjustment Disorder ",
          "ingress": "\nDuring the period 2019-2023, there was significant geographical variation in the patient rate for adjustment disorder.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-24T13:28:00.000Z"
        },
        {
          "utvalg": "Contact days for adjustment disorder are defined by the following criteria: \n\n* Individuals with a condition classified under F430, F432, F438, or F439 on Axis 1 (all condition codes) in child and adolescent mental health care services, or those with a primary diagnosis classified under ICD-10 codes starting with F430, F432, F438, or F439 in interdisciplinary specialized treatment for substance use disorders, somatic care, rehabilitation, or by publicly funded specialists. \n* Outpatient Treatment is defined as contacts where the patient was admitted and discharged on the same date, irrespective of the reported level of care. This includes both direct and indirect contacts. Only one contact per day per patient is included. \n\nAge Group: 0–17 years. \nThe rates are adjusted for age and sex.",
          "data": "tilpasningforstyr_pol_kon.json",
          "publisert": "2025-01-31T13:29:00.000Z",
          "resultat": "An annual average of approximately 4,200 patients accounted for 47,500 outpatient contact days for adjustment disorder, resulting in a national average of 11.3 contact days per patient per year. The variation in contact days per patient across referral areas, ranging from 8.3 to 13.5, is relatively low compared to other diagnostic groups.\n\nHowever, the variation in the rate of contact days is more pronounced, with SCV of 10.4, SCV2 of 9, and CV of 31. Assuming equal prevalence, the variation appears unexplained. Adjustment disorder exhibits relatively low comorbidity with other mental disorders. Notably, in the Sørlandet referral area, children and adolescents receive nearly four times as many outpatient contact days as those in Møre og Romsdal. \n\n* St. Olavs' rate for 2023 does not reflect the outpatient activity for that year. Following the introduction of the Health Platform, many outpatient contacts were registered without corresponding condition codes.",
          "overskrift": "Outpatient Contact Days for Adjustment Disorder ",
          "ingress": "\nDuring the period 2019–2023, significant geographical variation was observed in the rate of outpatient contact days for adjustment disorder.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-24T13:29:00.000Z"
        }
      ]
    },
    {
      "overskrift": "About the Atlas ",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Data Basis  ",
          "tekst": "The Healthcare Atlas for Mental Health care Services for Children and Adolescents is based on data from the Norwegian Patient Register (NPR) and the Municipal Patient and User Register (KPR) for the period 2019 to 2023. The data is provided by the Norwegian Institute of Public Health.  \n\nThe KPR data encompass consultations with general practitioners and emergency services, while other analyses are derived from data provided by NPR.  \n\nPopulation statistics used in this atlas are sourced from Statistics Norway (SSB). \n\nCover image: AI-generated. \n\n**Disclaimer** \n\nHelse Førde is solely responsible for the interpretation and presentation of the data included in this atlas. NPR and KPR are not accountable for any analyses or interpretations made using the data they have provided."
        },
        {
          "type": "faktaboks",
          "overskrift": "Definitions ",
          "tekst": "\n\n\nOutpatient Contact: All contacts where the patient was admitted and discharged on the same date, irrespective of the care level provided. \n\nContact Day: A single calendar day with one or more outpatient contacts. Multiple contacts on the same day are collectively counted as one contact day. \n\nAdmission: All institutional stays/admissions lasting more than zero days."
        },
        {
          "type": "faktaboks",
          "overskrift": "Division into Referral Areas",
          "tekst": "The four regional health authorities have a statutory responsibility to provide equitable specialist health care services to the population, regardless of geographic location (Specialist Health Services Act). To assess geographical variation in health care utilization, the country is therefore divided according to the health authorities' referral areas.  \n\nThe analyses presented in this atlas are based on the referral area where the patient resides rather than where treatment was received. Since the populations within referral areas differ in terms of age and sex composition, the rates in this atlas are age- and sex-adjusted. This adjustment ensures the comparison of health care service utilization across more homogeneous population groups than would be possible without such standardization. Patients with missing information on their municipality of residence in the datasets were excluded from the analyses. The results of these analyses allow regional health authorities to evaluate how effectively they are fulfilling their statutory responsibilities. \n\nDetails on the division into referral areas, population statistics, and the median age of the population (2021) used in this atlas are presented below. \n\n![](/helseatlas/img/en/mentalhelse/referral-areas.png \"Total population in 2021 (0-17 year)\")\n\nThe table below lists the health authorities and hospitals with defined referral areas, along with their abbreviations as used in the atlas. A detailed breakdown of municipalities and districts within each referral area can be found [here](https://apps.skde.no/helseatlas/statisk/kommunar-og-bydelar-bup/). \n\n<!--StartFragment-->\n\n| Regional health trust | Hospital referral area                | Short name      |\n| --------------------- | ------------------------------------- | --------------- |\n|                       |                                       |                 |\n| Helse Nord            | Finnmarkssykehuset HF                 | Finnmark        |\n|                       | Universitetssykehuset i Nord-Norge HF | UNN             |\n|                       | Nordlandssykehuset HF                 | Nordland        |\n|                       | Helgelandssykehuset HF                | Helgeland       |\n| Helse Midt-Norge      | Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n|                       | St. Olavs hospital HF                 | St. Olavs       |\n|                       | Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Vest            | Helse Førde HF                        | Førde           |\n|                       | Helse Bergen HF                       | Bergen          |\n|                       | Helse Fonna HF                        | Fonna           |\n|                       | Helse Stavanger HF                    | Stavanger       |\n| Helse Sør-Øst         | Sykehuset Østfold HF                  | Østfold         |\n|                       | Akershus universitetssykehus HF       | Akershus        |\n|                       | Oslo universitetssykehus HF           | OUS             |\n|                       | Lovisenberg diakonale sykehus         | Lovisenberg     |\n|                       | Diakonhjemmet sykehus                 | Diakonhjemmet   |\n|                       | Sykehuset Innlandet HF                | Innlandet       |\n|                       | Vestre Viken HF                       | Vestre Viken    |\n|                       | Sykehuset i Vestfold HF               | Vestfold        |\n|                       | Sykehuset Telemark HF                 | Telemark        |\n|                       | Sørlandet sykehus HF                  | Sørlandet       |\n\n<!--EndFragment-->"
        },
        {
          "type": "faktaboks",
          "overskrift": "Resource Group  ",
          "tekst": "The Health care Atlas for Mental Health care for Children and Adolescents is developed in collaboration with a resource group comprising of following members: \n\n* Ina Heiberg, Analyst, SKDE \n* Anne Høye, Special Advisor in psychiatry, SKDE, and Professor, UNN \n* Lars Ravn Øhlckers, Psychologist/Advisor, Helse Stavanger \n* Børge Mathiassen, Head, National Quality Register for Child and Adolescent Psychiatry \n* Hubertus A.M. Jonkers, Operations Consultant, BUP, Helse Nord-Trøndelag \n* Per Arne Holman, Head of Analysis, Lovisenberg Diakonale Hospital \n\nDuring the project period, input was gathered from professional environments and individuals across the country to ensure that the analysis results provide the most accurate and comprehensive picture of current practices. \n\nWe extend our gratitude for the valuable contributions that have helped make the atlas both practice-oriented and relevant. \n\n The health atlas is developed by Helse Førde HF by Oddne Skrede, Jagrati Jani-Bølstad, Haji Kedir Bedane, Sweta Tiwari, and Knut Ivar Osvoll."
        }
      ]
    },
    {
      "overskrift": "Do You Have Questions?  ",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nFor inquiries or comments, please contact the Health Atlas Service at Helse Førde HF via helseatlas@helse-forde.no."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/en/mentalhelse/framside_atlas_bup_ai.jpg",
  "shortTitle": "Mental Health care for Children and Adolescents ",
  "mainTitle": "Health care Atlas for Mental Health care for Children and Adolescents "
}
