{
  "frontpagetext": "Health Atlas for Medical Biochemistry provides an overview of the use of selected publicly funded laboratory tests in the field of medical biochemistry in the period 2021-2023.",
  "filename": "lab",
  "publisert": true,
  "lang": "en",
  "date": "2024-11-08T13:58:00.000Z",
  "forfatter": "SKDE",
  "ingress": "This atlas describes publicly funded laboratory tests in the field of medical biochemistry. Examples of such tests are blood tests where the level of iron, vitamin D or folate is measured, and the test can be taken at the GP's office or at a hospital outpatient clinic. Laboratory analyses that are funded through activity-based funding (ISF) are not included in the atlas. This means that laboratory tests performed on patients who are hospitalized, as well as certain types of laboratory tests taken during outpatient appointments at hospitals (so-called starred tests) are not included in our analyses. Read more about this in the section \"About the atlas\".",
  "kapittel": [
    {
      "overskrift": "Overall analysis for medical biochemistry",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* NOK 1.5 billion was paid out annually from Helfo in reimbursement for biochemical laboratory tests.\n* Annual reimbursement was highest for residents in the South-Eastern Regional Health Authority at NOK 314 per inhabitant per year and lowest in the Northern Norway Regional Health Authority at NOK 247. This means that the reimbursement paid was 27% higher for the population in South-Eastern Norway than for the population in Northern Norway.\n* At the hospital referral area level, the difference in reimbursement paid was 40%. The population in Vestfold and Vestre Viken referral areas had the highest reimbursement per inhabitant per year at NOK 339 and the population in Nordland had the lowest at NOK 241.\n* If all hospital referral areas had the same level of activity as Nordland, the annual reimbursement would have been reduced by NOK 270 million.\nThe average number of analyses per test varied from 5.9 for residents in Finnmark to over 11 for residents in Vestfold, Diakonhjemmet and OUS hospital referral areas.\n* 76% more analyses were performed on residents in Vestfold hospital referral area compared with Finnmark hospital referral area."
        },
        {
          "utvalg": "* Publicly funded outpatient laboratory examinations extracted from the Norwegian Control and Payment of Health Reimbursements database (KUHR).\n* Analyses in reimbursement category MB0-MB15.\n* Laboratory analyses included in reimbursement category MB0-MB15 that are taken and analyzed at the GP offices or out-of-hours services, i.e. not submitted to a laboratory, from the Norwegian Registry for Primary Health Care (NRPHC), and which have their own tariff.\n\n\n\nData sources: KUHR / NRPHC / SSB",
          "data": "mb_rb1.json",
          "publisert": "2025-06-26T15:42:00.000Z",
          "resultat": "**What is medical biochemistry?**\n\nMedical biochemistry encompasses the study of biochemical, physiological and cellular processes in the human organism. Biochemical analyses can measure components of various materials such as blood (serum, plasma and whole blood). \n\nSome tests can detect the presence of a specific disease with great accuracy, but many tests are very unspecific, and abnormal values alone can not be used as indications of a disease, or the cause of any disease. Often several analyses are performed simultaneously to make the diagnosis of the patient's condition more accurate. \n\n**Results**\n\n In our data, we find that more than 10.5 million biochemical samples were taken annually from 4.3 million patients. Each sample can consist of one or more analyses (e.g. vitamin D, vitamin B12 and folate), and of those 10.5 million samples, just over 100 million analyses were performed. Nationally, 4% of the analyses were analyzed at a GP’s office, while the proportions of analyses analyzed at private and public laboratories were 34% and 62% respectively. \n\n The number of tests per 1,000 inhabitants (rate) varied considerably between hospital referral areas. The highest number of tests per 1,000 inhabitants was performed in South-Eastern Norway, where the rate was 44% higher than in Northern Norway, which had the lowest rate. 76% more tests were performed on residents in Vestfold hospital referral area compared with Finnmark hospital referral area. The average number of tests per sample varied from 5.9 for residents in Finnmark hospital referral area to just over 11 for residents in Vestfold, Diakonhjemmet and OUS hospital referral areas. As with the other results, the number of analyses per sample is gender- and age-adjusted, and the differences are therefore not due to different gender and age distributions in the hospital referral areas. \n\nSince the figures do not include samples taken from patients admitted to hospital, it is possible that different distributions between outpatient clinics and admissions in the hospital referral areas may affect the results somewhat. However, since outpatient activity and the use of GPs are far greater in scope than the use of admissions, this is not thought to have a decisive impact on the results. \n\n**Age and gender**\n\nThe linechart above shows the proportion of the population for each age and gender who have had a sample analyzed in a laboratory v.s. those analyzed directly at the GP's office. Note that the reason for this division in the figure is that data on samples analyzed at the laboratory and samples analyzed at the GP's office could not be linked. Therefore the sum of the two could result in double counting, which artificially inflate the perception. \n\nThe proportion of the population having biochemical samples taken generally increases with increasing age, but the proportion fluctuates somewhat in the different age groups. Over 40% of children aged 1 year received at least one sample per year (most commonly CRP) that was analyzed at the GP's office. For children aged 9, this proportion fell to 20%, before rising to around 40% for both women and men in their 70s. \n\n50% of the female population in their 20s had at least one biochemical sample analyzed in a laboratory. The corresponding proportion for men was approximately 25%. The differences between women and men narrowed towards the end of the 30s, but did not even out until around the age of 60.",
          "overskrift": "How many analyses are performed annually?",
          "ingress": "In [our data ](#Data) we find that more than 10.5 million biochemical samples were taken on 4.3 million patients. The number of analyses per 1000 inhabitants (rate) varied considerably between hospital referral areas. 76% more analyses were performed on residents in Vestfold hospital referral area compared with Finnmark hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-06-26T15:42:00.000Z"
        },
        {
          "utvalg": "* Analyses in reimbursement category MB0-MB15.\n* Laboratory analyses included in reimbursement category MB0-MB15 that are taken and analyzed at the GP offices or out-of-hours services, i.e. not submitted to a laboratory, from the Norwegian Registry for Primary Health Care (NRPHC), and which have their own tariff.\n\nData sources: KUHR / NRPHC / SSB",
          "data": "mb_rb2.json",
          "publisert": "2024-09-04T11:42:00.000Z",
          "resultat": "There was considerable variation in annual reimbursements paid-out between the referral areas. The difference in reimbursements paid was 40%. The highest reimbursement per capita was for the population of Vestfold and Vestre Viken, at NOK 339, and the lowest was for the population of Nordland, at NOK 241.\n\nIf all referal areas had the same level of activity and thus the same reimbursement per capita as Vestfold and Vestre Viken, this would have led to an increase of approximately NOK 265 million annually at the national level. Conversely, annual reimbursement would have been reduced by NOK 270 million if all referal areas had the same level of activity as Nordland.\n\nAnnual reimbursement per capita was highest in the South-Eastern Regional Health Authority at NOK 314 and lowest in Northern Norwegian Regional Health Authority at NOK 247. This means that reimbursements paid were 27% higher for the population in the South-East than for the population in the North.",
          "Resultat": "There was a large variation in annual reimbursement between hospital referral areas. The difference in reimbursement paid between the referral areas with the highest and lowest annual reimbursement was 40%. The population of Vestfold and Vestre Viken had the highest reimbursement per capita at NOK 339 and the population of Nordland had the lowest at NOK 241. \n\n If all hospital referral areas had the same level of activity and thus the same reimbursement per capita as Vestfold and Vestre Viken, this would have resulted in a national increase of around NOK 265 million annually.  Conversely, the annual reimbursement would have been reduced by NOK 270 million if all hospital referral areas had the same level of activity as Nordland. \n\n Annual reimbursement per capita was highest in the South-Eastern Norway Regional Health Authority at NOK 314 and lowest in the Northern Norway Regional Health Authority at NOK 247. This means that reimbursements paid out were 27% higher for the population in the South-Eastern Norway Regional Health Authority than for the population in the Northern Norway Regional Health Authority.",
          "overskrift": "What do the tests cost the society?",
          "ingress": "NOK 1.5 billion was paid annually from The Norwegian Health Economics Administration (Helfo) in reimbursement for biochemical samples.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-09-04T11:07:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Tumor Markers",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* There was great geographical variation for the four tumor markers we have chosen to include for this atlas.\n* Residents in the South-Eastern Norway Regional Health Authority had the highest rate for all tumor markers while residents in the Northern Norway Regional Health Authority had the lowest.\n* Twice as many PSA samples per 1000 men were taken in the referral area with the highest rate compared to the referral area with the lowest rate. \nFor the CEA and CA125 samples, the highest rate was three times as high as the lowest rate.\n* The greatest variation was for protein electrophoresis, where the highest rate was five times as high as the lowest rate."
        },
        {
          "utvalg": "* NPU08669 - Prostate-specific antigen\n* NPU12534 - Prostate-specific antigen, free\n* NOR25702 - Prostate-specific antigen, free (plasma)\n\n Recommended minimum interval between samples: 12 weeks\n\nData source: KUHR / SSB",
          "data": "psa_rb1.json",
          "publisert": "2024-06-26T13:54:00.000Z",
          "resultat": "**What is PSA?**\n\nProstate-specific antigen (PSA) is a protein produced only in the prostate gland. Increased PSA is seen in diseases of the prostate, such as prostate cancer, benign prostatic hyperplasia (BPH) or inflammatory conditions (prostatitis) (source: [Metodebok](https://metodebok.no/)).\n\nAccording to Cancer in Norway (2023), more than 60,000 people are living with prostate cancer in Norway, and the incidence of new patients is about 5,500 per year. The PSA test will be used in the assessment and follow-up of symptomatic diseases from the prostate and in cases of clinical suspicion of prostate cancer, as well as in follow-up after treatment of prostate cancer. The test is also used as an annual screening for men in the age group 40-70 years with an increased genetic risk of prostate cancer.\n\n**Results**\n\n In the period 2021-2023, just over 600,000 PSA tests were performed annually on approximately 400,000 men aged 35-105 years in Norway. The number of PSA tests varied considerably between hospital referral areas. The highest number of tests per 1,000 men was performed in the South-Eastern Norway Regional Health Authority, where the rate was almost 40% higher than in the other three regions. Twice as many PSA tests per 1,000 men were taken annually from residents of Østfold hospital referral area compared with residents of Finnmark hospital referral area. If all hospital referral areas had the same rate as Østfold, more than 200,000 more PSA tests would have been taken per year, which would have led to an increase in reimbursement from Helfo of around NOK 5 million. \n\n**Age**\n\nHalf of those diagnosed with prostate cancer in the period 2018-2022 were 70 years or older. Men under the age of 60 account for approximately 13% of the incidence of prostate cancer in Norway (Cancer Registry of Norway). However, in our analyses, 26% of PSA tests were performed on people under the age of 60. Norway does not have a screening program for prostate cancer for people without an increased genetic risk of prostate cancer, but it is possible that the PSA test is used for screening to some extent.\n\n**Repeat tests**\n\n About 17% of the PSA tests taken were repeat tests taken  within a shorter than recommended interval, i.e. about 99,000 tests are taken per year less than 12 weeks after the patient's last PSA test. The proportion varied from 13% for residents in the Fonna referral area to 19% for residents in the Østfold referral area.",
          "overskrift": "Prostate-Specific Antigen (PSA)",
          "ingress": "During the period 2021-2023, more than 600,000 PSA tests were performed annually on around 400,000 men aged 35-105 in Norway. Twice as many PSA tests per 1,000 men were performed annually on residents of Østfold hospital referral area compared with residents of Finnmark hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:52:00.000Z"
        },
        {
          "utvalg": "*NPU19719 - Carcinoembryonic Antigen\n\nRecommended minimum interval between samples: 12 weeks\n\nData source: KUHR / SSB",
          "data": "cea_rb1.json",
          "publisert": "2024-06-26T13:55:00.000Z",
          "resultat": "**What is CEA?**\n\nCarcinoembryonic antigen (CEA) is an immunoglobulin-like protein that is produced in the glandular tissue of almost all the body's glands. Production is greatest in intestinal tissue, and CEA is therefore particularly used as a tumor marker for colorectal cancer. Bowel cancer is the second most common form of cancer in Norway. According to Cancer in Norway (2023), approximately 50,000 people are diagnosed with bowel cancer (prevalence) and there are about 5,000 new cases each year (incidence). There are few benign diseases that result in high CEA values. At the time of diagnosis, approximately half of the patients have elevated CEA. CEA can therefore not be used for screening. The blood test is used for regular monitoring/follow-up of patients with bowel cancer. Checks can be carried out by a GP or in hospital. \n\n**Results**\n\nIn the period 2021-2023, 130,000 CEA tests were performed annually on approximately 85,000 people in Norway. Considering that the test is not suitable for screening, these are high figures. The number of CEA tests per capita varied greatly between hospital referral areas. Most samples were taken in the South-Eastern Norway Regional Health Authority and the Western Norway Regional Health Authority, where the rates were 80% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. Annually, 3.5 times as many CEA samples per 1,000 inhabitants were taken from residents in the Fonna hospital referral area compared with the UNN hospital referral area. If all hospital referral areas had the same rate as Fonna, 70% more samples would have been taken, which corresponds to just under 100,000 more CEA samples per year. This would have led to an annual increase in reimbursement from Helfo of approximately NOK 3.3 million.\n\nThere are no known geographical differences in either the prevalence or survival of bowel cancer in Norway, and this cannot therefore explain the differences in the use of CEA tests.  \n\n**Age**\n\n75% of patients are in the 60-84 age group when diagnosed with bowel cancer. In our analyses, we found that around 60% of CEA samples were taken from people in the 60-84 age group, while just over 30% of samples were taken from people under the age of 60 and 10% of samples were taken from people aged 85 or older. \n\n**Repeat samples**\n\nAbout 24% of the CEA samples taken were repeat samples taken at intervals shorter than  recommended, i.e. approximately 32,000 samples per year are taken less than 12 weeks after the patient's last CEA. The proportion varied from 15% for residents in the Østfold hospital referral area to 35% for residents in the Sørlandet hospital referral area.",
          "overskrift": "Carcinoembryonic Antigen (CEA)",
          "ingress": "During the period 2021-2023, 130,000 CEA tests were performed annually on around 85,000 people in Norway. Annually, 3.5 times as many CEA samples per 1,000 inhabitants were taken in the Fonna referral area compared with the UNN referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:55:00.000Z"
        },
        {
          "utvalg": "* NPU01448 - Cancer antigen 125 (plasma)\n\nData source: KUHR / SSB",
          "data": "ca125_rb1.json",
          "publisert": "2024-06-26T13:58:00.000Z",
          "resultat": "**What is CA125?**\n\nCA125 is a protein produced by cells lining the body cavities, i.e. pleura, pericardium and peritoneum, as well as in normal endometrium. Most pathological processes here can result in increased serum levels, such as liver failure, heart failure, peritonitis or tumor disease spreading to the abdominal or pleural cavity. CA125 levels increase in most people with ovarian cancer, but also in some benign gynecological conditions such as endometriosis and myomas and therefore cannot be used as a screening test. According to the Norwegian national user manual for biochemistry, the use of this test should be limited to the investigation of pelvic tumors and follow-up of ovarian cancer. Approximately 7,000 CA125 samples are taken annually from men. The analysis taken on men is assumed to have a different indication than ovarian cancer.\n\nAccording to Cancer in Norway, just over 5,000 women are living with ovarian cancer in Norway, and there were just over 500 new cases in 2023. The Choosing Wisely campaign does not recommend the use of tumor markers when there is no known cancer, specific suspicion of a particular cancer type or a strong, underlying predisposition.\n\n**Results**\n\nIn the period 2021-2023, approximately 78,000 CA125 tests were performed annually on about 55,000 women in Norway. There was great variation in the number of CA125 tests between hospital referral areas.  Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was over 70% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. Almost three times as many CA125 samples were taken annually per 1,000 women living in Fonna hospital referral area compared with Finnmark hospital referral area.  There are no known differences in the incidence of ovarian cancer in Norway, so this cannot explain the differences in the use of CA125 samples. \n\nIf all hospital referral areas had the same rate as Fonna, 47% more samples would have been taken, corresponding to approximately 36,000 additional CA-125 samples nationally each year. This would have led to an annual increase in reimbursements from Helfo of approximately NOK 1.4 million. \n\n**Age**\n\nOvarian cancer is a disease that mainly affects women over the age of 50, but in rare cases younger women can get the disease. Only 4% of women diagnosed with ovarian cancer are under the age of 40 at the time of diagnosis, while in our analyses this age group accounted for 16% of all CA125 samples. The median age of diagnosis of ovarian cancer is 68 years, while the median age of CA125 samples in our analyses was 57 years.",
          "overskrift": "Cancer antigen 125 (CA125)",
          "ingress": "In the period 2021-2023, approximately 78,000 CA125 tests were performed annually on around 55,000 women in Norway. Almost three times as many CA125 samples were taken annually per 1,000 women living in the Fonna referral area compared with the Finnmark referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:56:00.000Z"
        },
        {
          "utvalg": "* NPU03300 - Plasma protein electrophoresis\n* NPU02642 - Plasma M component\n* NPU19844 - Plasma M component\n* NOR35249 - Plasma M component\n* NPU28875 - Plasma M component\n\nRecommended minimum interval between samples: 8 weeks\n\nData source: KUHR / SSB",
          "data": "pro_el_rb1.json",
          "publisert": "2024-06-26T13:59:00.000Z",
          "resultat": "**What is Protein Electrophoresis?**\n\nProtein electrophoresis is used to detect abnormal proteins in the blood, so-called monoclonal components. The test result is interpreted manually by the laboratory doctor, and this is therefore a resource-intensive analysis for the laboratory.\n\nProtein electrophoresis is mainly done on suspicion or follow-up of multiple myeloma (bone marrow cancer), but also in the diagnosis and control of Waldenström's disease, amyloidosis or other monoclonal disease (MGUS, monoclonal component of uncertain significance) that must be controlled as multiple myeloma can develop. Multiple myeloma is a form of cancer characterized by uncontrolled growth in a specific group of bone marrow cells called plasma cells.\n\nAccording to Cancer in Norway, there were approximately 560 new cases of multiple myeloma in 2023, and more than 3,500 people are living with this disease. Monoclonal gammopathy is relatively common, probably prevalence is in the order of about 7 per 1000 inhabitants in Norway (approx. 40,000), mainly in people over the age of 50 (source: [Tidsskrift for den norske legeforening](https://tidsskriftet.no/2021/09/klinisk-oversikt/monoklonal-gammopati-av-klinisk-betydning)).\n\n**Results**\n\nIn the period 2021-2023, approximately 135,000 protein electrophoreses were performed annually on just under 95,000 patients in Norway. There was great geographical variation in the use of protein electrophoresis during the period. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was 70% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. Annually, five times as many such samples were taken from people living in the Vestre Viken referral area compared with Finnmark. \n\nIf all hospital referral areas had the same rate as Vestre Viken, more than 100,000 additional samples would have been taken nationally each year, amounting to NOK 18.5 million in reimbursement payments from Helfo. According to the annual report for the national quality registry for lymphoid malignancies (2022), there is no geographical variation in the incidence of bone marrow cancer, and there is no difference in five-year survival between the referral areas. Thus, differences in disease incidence do not explain the large geographical variation in the use of protein electrophoresis.\n\n**Age and gender**\n\nBone marrow cancer rarely occurs in people under the age of 40 and the average age at diagnosis is 68. Monoclonal gammopathy mainly affects people over the age of 50.  The average age of those receiving protein electrophoresis in our data was 62 years, and the proportion of samples taken from people under the age of 40 was 14% for women and 10% for men.\n\n**Repeat samples**\n\n It is not recommended to repeat protein electrophoresis more frequently than every 8 weeks. The proportion of samples repeated at short intervals varied from just over 10% to just under 25%. There are differences in coding practices for some hospital referral areas, which means that there is some uncertainty associated with the proportion of repeated samples.",
          "overskrift": "Protein Electrophoresis",
          "ingress": "In the period 2021-2023, approximately 135,000 protein electrophoreses were performed annually on approximately 95,000 patients in Norway. Five times as many such samples were taken from people living in the Vestre Viken hospital referral area compared with Finnmark.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T13:59:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Prenatal diagnostics",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* Nationally, 75% of pregnant women aged 35 years and older had NIPT. \nFor all but one hospital referral area, the proportion of pregnant women aged 35 and older who had NIPT was between 60 and 80%.\n* The reason why NIPT is not performed may be that the health service does not offer it or that the pregnant woman declines the test."
        },
        {
          "utvalg": "* NPU53990 - DNA fragment, trisomy related\n* NPU53991 - DNA fragment, chromosome 13\n* NPU53992 - DNA fragment, chromosome 18\n* NPU53993 - DNA fragment, chromosome 21\n* NPU53995 - DNA fragment, chromosome Y\n\nData          source: KUHR / NPR / SSB",
          "data": "nipt_rb1.json",
          "publisert": "2024-07-11T13:46:00.000Z",
          "resultat": "**What is NIPT?**\n\nIn NIPT, a blood sample is taken from a pregnant woman to analyze DNA from the fetus circulating in the mother's blood. The test is done in combination with early ultrasound to detect the chromosomal abnormalities trisomy 21 (Down syndrome), trisomy 18 (Edwards syndrome) or trisomy 13 (Patau syndrome). Following an amendment to the Biotechnology Act in 2020, all pregnant women are allowed to have NIPT performed. Pregnant women who are not entitled to prenatal diagnostics can have the test performed by certain private companies approved by the Norwegian Directorate of Health and must pay for the examination themselves. In that case, the test costs just over NOK 10,000.\n\nFrom 2022, NIPT became a public health service for all pregnant women aged 35 or older at due date and for pregnant women with special indications for prenatal diagnosis (Norwegian Directorate of Health). This analysis therefore only covers the years 2022 and 2023.\n\n**Results**\n\nAbout 12,600 pregnant women (all age groups) had NIPT performed annually in the public health service, which means that NIPT was performed in about 25% of all pregnancies. The proportion of pregnancies where NIPT was performed increased from 2022 to 2023, which may be due to the health authorities taking time to introduce the practice. It is also possible that demand increased because pregnant women became aware of the offer. Some pregnant women who were not offered NIPT through the public health service paid to have it done by private companies. Figures for this are not included in this analysis. \n\n<u>Pregnant women aged 35 years and older</u>\n\nThe proportion of pregnant women aged 35 years and older who received NIPT increased from just under 70% nationally in 2022 to just under 80% in 2023. For all but one hospital referral area, the proportion of pregnant women in this age group who had NIPT performed was between 60-80%. The proportion was lowest for residents of Nord-Trøndelag hospital referral area, where 40% of pregnant women in this age group had NIPT performed. Most hospital referral areas saw an increase in the proportion of NIPT tests from 2022 to 2023. In 2023, Diakonhjemmet had the highest proportion of NIPT tests, at around 90%, while Nord-Trøndelag's proportion was still around 40%. The differences between the hospital referral areas with the highest and lowest proportion therefore increased during the period. \n\n<u>Pregnant women aged 18-33 years</u>\n\n\nNIPT is taken when the pregnant woman is approximately 12 weeks pregnant, and many who are 34 years old when NIPT is taken will turn 35 before their due date and are therefore entitled to NIPT through public health services. It was not possible to link data on the pregnant woman's due date with data on NIPT, and it was therefore not possible to distinguish between pregnant women who turned 35 before the expected date of birth and pregnant women who were still 34 on their due date. We have therefore excluded pregnant women aged 34 years and looked at pregnant women aged 18-33 years at the time of sampling to say something about the extent of NIPT for pregnant women with special medical or social grounds for having this test performed. \n\nFor all but one of the hospital referral areas, the proportion of pregnant women in the 18-33 age group who had NIPT performed increased significantly from 2022 to 2023. The proportion of pregnant women aged 18-33 who underwent NIPT was twice as high in the South-Eastern Norway Regional Health Authority as in the Central Norway Regional Health Authority in 2023. The volume for this patient group is small, which increases the likelihood of random variation. However, it is likely that there is variation in the use of NIPT for pregnant women with special medical or social reasons for having this test performed. This may be due to pregnant women requesting the test to different degrees, or because the offer to pregnant women is not equal.",
          "overskrift": "Non-invasive prenatal test (NIPT)",
          "ingress": "Approximately 12,600 pregnant women had NIPT performed annually in the public health service, which means that NIPT in the public health service was performed in around 25% of all pregnancies.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-11T13:44:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Thyroid",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* Most TSH samples were taken in South-Eastern Norway, where the rate was 40% higher than in Northern Norway, which had the lowest rate. \nIn most cases, TSH and free T4 were taken at the same time, even though TSH alone would have been sufficient in most cases."
        },
        {
          "utvalg": "**TSH**: \n\n* NPU03577 - Thyroid stimulating hormone\n* NPU27547 - Thyroid stimulating hormone\n\n**Free T4:** \n\n* NPU03579 - Thyroxine, free\n\nRecommended minimum interval between samples: 6 weeks\n\nData source: KUHR / SSB",
          "data": "tsh_rb1.json",
          "publisert": "2024-06-26T14:06:00.000Z",
          "resultat": "**What is TSH?**\n\nTSH is secreted from the pituitary gland. The hormone stimulates the thyroid gland to produce and secrete the hormone thyroxine (T4). These hormones help to regulate the cells' metabolism, and the TSH and free T4 tests are taken to diagnose and control metabolic disease. Metabolic tests are among the most frequently ordered tests, as metabolic disease can manifest as fatigue or lethargy - symptoms that many patients present to their GPs with. \n\n**Results**\n\nIn the period 2021-2023, approximately 3 million TSH tests were performed annually on 1.9 million patients in Norway. The prescription register shows that around 250,000 people used medication for metabolic disease, approximately the same number as reported by the Norwegian Metabolism Association. This means that around 13% of those who had a TSH test had a disease that required medical treatment. There was considerable geographical variation in the use of TSH tests during the period. \n\nMost samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was 40% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. Annually, 65% more samples were taken from residents in Østfold hospital referral area compared with Finnmark hospital referral area.\n\nIf all hospital referral areas had the same rate as Østfold, about 520,000 additional samples would be taken nationally each year, which corresponds to an increase of almost 20%. If all hospital referral areas had the same rate as Finnmark, 850,000 fewer samples would be taken each year, or a reduction in reimbursements of NOK 19 million. \n\n**TSH and free T4**\n\nAccording to the Choosing Wisely campaign, routine testing of both TSH and free T4 should be avoided when screening for thyroid disease and monitoring and following up diagnosed hypothyroidism, as TSH alone is sufficient in most cases. \n\nIn the period 2021-2023, TSH was taken alone in only 17% of the samples. This means that TSH and T4 were taken simultaneously on most occasions. There was great variation between the referral areas, with the proportion of samples with only TSH varying from 1% to 35%.  The proportion of samples with only TSH increased slightly in 2023, which is positive, but the proportion of samples where T4 and TSH are taken at the same time should still be reduced considerably.\n\n**Repeat samples**\n\nAbout 10% of the TSH samples taken were repeat samples taken at intervals of less than 6 weeks, i.e. approximately 280,000 samples are taken per year less than 6 weeks after the patient's last TSH test.",
          "overskrift": "Thyroid stimulating hormone (TSH)",
          "ingress": "During the period 2021-2023, approximately 3 million TSH tests were performed annually on 1.9 million patients in Norway. Annually, 65% more samples were taken from residents in the Østfold hospital referral area compared with the Finnmark hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T14:04:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Vitamins",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findingd",
          "tekst": "**Main findings**\n\n* There was great variation between hospital referral areas for all the vitamin samples shown, and most samples are taken per capita in South-Eastern Norway and Western Norway. \n*There are probably far more samples taken than necessary"
        },
        {
          "utvalg": "* NPU10267 P-Vitamin D (25-OH) (D2+D3)\n* NPU26810 P-25-OH Vitamin D2\n* NPU01435 P-25-OH Vitamin D3\n\nRecommended minimum interval between samples: 12 weeks\n\nData source: KUHR / SSB",
          "data": "dvit_rb1.json",
          "publisert": "2024-06-24T16:01:00.000Z",
          "resultat": "**What is Vitamin D?**\n\nVitamin D measurement is indicated in a small group of patients with calcium metabolism disorders, suspected vitamin D deficiency as in osteoporosis, chronic musculoskeletal pain, chronic kidney disease or conditions with reduced intestinal absorption. When monitoring treatment for vitamin D deficiency, it is recommended that a new sample is taken at an interval of at least 3-4 months after starting treatment or changing dose. There is little vitamin D in the normal diet (found in oily fish, egg yolk, cheese). Sunlight on the skin is our most important source of vitamin D. It is therefore recommended to take supplements in the form of cod liver oil or tablets during the winter months. \n\n**Results**\n\nIn the period 2021-2023, approximately 2 million vitamin D tests were performed annually on just under 1.5 million patients in Norway. In other words, far more patients were tested than there are indications for. More than 10% of the vitamin D samples taken are repeat samples taken at intervals of less than 12 weeks, which means that more than 210,000 samples per year are taken too soon after the last sample.\n\nThe number of vitamin D samples varied considerably. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was 65% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. 2.3 times as many samples per 1,000 population were taken annually from residents in Østfold hospital referral area compared with Finnmark hospital referral area. If all hospital referral areas had the same rate as Finnmark, almost 900,000 fewer vitamin D samples would have been taken each year. This would have resulted in a reduction in reimbursements from Helfo of approximately NOK 44 million per year. \n\n**Age and gender**\n\nAbout 25% of the female population in Norway aged 20-50 had at least one vitamin D test taken annually. The same applies to around 12% of men. Vitamin D receives a lot of media attention, which may contribute to the strikingly high rate.\n\n**Repeat tests**\n\nAbout 11% of the vitamin D tests taken were repeat tests taken at intervals shorter than recommended, i.e. about 211,000 tests are taken per year less than 12 weeks after the patient's last vitamin D test. The proportion varied from 8% for residents of Finnmark hospital referral area to 14% for residents of Bergen hospital referral area.",
          "overskrift": "Vitamin D",
          "ingress": "In the period 2021-2023, approximately 2 million vitamin D tests were performed annually on just under 1.5 million patients in Norway. 2.3 times as many samples per 1,000 population were taken annually from residents of Østfold hospital referral area compared with Finnmark hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-24T15:51:00.000Z"
        },
        {
          "utvalg": "* NPU01700 - Cobalamin\n* NPU03605 - Transcobalamin-2\n* NPU27125 - Holo-Transcobalamin-2\n* NOR05918 - Cobalamin\n\nRecommended minimum interval between samples: 8 weeks\n\nData source: KUHR / SSB",
          "data": "b12_rb1.json",
          "publisert": "2024-06-25T13:57:00.000Z",
          "resultat": "**What is vitamin B12?**\n\nA deficiency of vitamin B12, or cobalamin, can cause symptoms from all organ systems, but is most frequently associated with anemia, neurological and psychological problems. The vitamin is only found in animal foods and a diet without or with only small amounts of meat, fish, eggs and milk is therefore associated with cobalamin deficiency. The use of antacid drugs and surgery in the stomach or the last part of the small intestine predispose to a lack of absorption of the vitamin. The incidence of vitamin B12 deficiency increases with age. Vitamin B12 deficiency leads to an accumulation of methylmalonic acid (MMA) and homocysteine. These are therefore considered metabolic markers of vitamin B12 deficiency (source: The Norwegian Medical Association).\n\n**Results**\n\nIn the period 2021-2023, just under 2.4 million vitamin B12 tests were performed annually on 1.7 million patients in Norway. The number of B12 samples per capita varied considerably between hospital referral areas. The highest number of samples per capita was taken in the South-Eastern Norway Regional Health Authority, where the rate was over 40% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. \n\n1.7 times as many samples per 1,000 inhabitants were taken annually from residents in Østfold hospital referral area compared with Finnmark hospital referral area. If all hospital referral areas had the same rate as Finnmark, the number of B12 samples would have been reduced by 800,000 per year. This would have resulted in a reduction in reimbursements from Helfo of approximately NOK 22 million per year. \n\n**Age and gender**\n\nEach year, approximately 30% of the female population aged 20-50 took B12 at least once. The corresponding figure for men was approximately 15%. The gender differences evened out after the age of 75, at the same time as the proportion of the population who had B12 measured rose to over 50%. \n\n**Repeat samples**\n\nAbout 7% of the B12 samples taken were repeat samples taken at intervals of less than 8 weeks, meaning that approximately 165,000 samples per year are taken less than 8 weeks after the patient's last B12 measurement. For many patients, it is unnecessary to repeat the measurement of B12 after a short time.",
          "overskrift": "Vitamin B12",
          "ingress": "During the period 2021-2023, just under 2.4 million vitamin B12 tests were performed annually on 1.7 million patients in Norway. Annually, 1.7 times as many samples per 1,000 inhabitants were taken from residents of Østfold hospital referral area compared with Finnmark hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:47:00.000Z"
        },
        {
          "utvalg": "*NPU02780 - Methylmalonate\n\nData source: KUHR / SSB",
          "data": "mma_rb1.json",
          "publisert": "2024-06-25T13:59:00.000Z",
          "resultat": "**What is MMA?**\n\nBoth MMA and homocysteine are established markers of vitamin B12 and folate deficiency, and these two assays are often ordered together. MMA is an amino acid that is dependent on vitamin B12 (cobalamin) to be metabolized into the citric acid cycle. With an adequate supply of B12, MMA in blood shows a stable low level, while B12 deficiency leads to accumulation of MMA. MMA is high in infants and is more weakly associated with B12 deficiency. Increasing MMA values are also seen with increasing age and reduced kidney function.\n\n**Results**\n\nIn the period 2021-2023, approximately 300,000 MMA tests were performed annually on just over 245,000 patients in Norway. \n\nThe number of MMA samples per 1,000 population varied considerably between hospital referral areas. Most samples were taken in Helse Vest, where the rate was four times higher than in Helse Nord, which had the lowest rate. During the period 2021-2023, an average of almost 14 times as many samples per 1,000 population were taken annually from residents in Bergen hospital referral area compared with Sørlandet hospital referral area. The bar chart shows that the number of samples per 1,000 population decreased sharply for Bergen hospital referral area during the period. In 2023, the difference between Bergen and Sørlandet hospital referral areas was reduced from 14 to 10 times . \n\nIf all hospital referral areas had the same rate as Bergen, the number of MMA samples would have increased by 75%, which corresponds to approximately 220,000 samples per year. This would have resulted in an increase in reimbursements from Helfo of around NOK 12 million per year.\n\n**Age and gender**\n\nThe proportion of the female population aged 20-50 who had MMA measured was twice as large as the proportion of the male population who had the same test. The gender differences narrowed from the age of 50 and evened out by the age of 70.",
          "overskrift": "Methylmalonic acid (MMA)",
          "ingress": "In the period 2021-2023, approximately 300,000 MMA tests were performed annually on just over 245,000 patients in Norway. During the period 2021-2023, an average of 14 times as many samples per 1,000 population were taken annually from residents of the Bergen hospital referral area compared with the Sørlandet hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:58:00.000Z"
        },
        {
          "utvalg": "*NPU04073 - Homocysteine\n\nData          source: KUHR / SSB",
          "data": "homocystein_rb1.json",
          "publisert": "2024-06-25T14:00:00.000Z",
          "resultat": "**What is homocysteine?**\n\nBoth homocysteine and MMA are established markers of vitamin B12 and folate deficiency, and these two tests are often ordered together. Vitamin B12 and folate (vitamin B9) deficiency results in increased homocysteine (Hcy). Otherwise, mutations in several different enzymes can result in high levels of homocysteine in blood and urine. Elevated homocysteine can also be seen in hypothyroidism, kidney failure, SLE, psoriasis, rheumatoid arthritis, malignant conditions and almost all chronic diseases. Homocysteine is reported to be a better marker than MMA for vitamin B12 deficiency in young children (<2 years).\n\n**Results**\n\nIn the period 2021-2023, approximately 323,000 homocysteine tests were performed annually on around 260,000 patients in Norway. There was great variation in the number of homocysteine samples per inhabitant between hospital referral areas. The highest number of samples per 1,000 inhabitants was taken in Helse Vest, where the rate was four times higher than in Helse Nord, which had the lowest rate. During the period 2021-2023, far more homocysteine samples per capita were taken annually from residents in Bergen hospital referral area than in other hospital referral areas. The figure shows that the rate in Bergen was almost twice as high as the rate in Stavanger, which was the second highest. On average, 12 times as many samples per 1,000 inhabitants were taken from residents in Bergen hospital referral area compared with Sørlandet hospital referral area, which had the lowest rate.\n\nIf all hospital referral areas had the same rate as Sørlandet, the number of homocysteine samples would have been reduced by 77%, corresponding to approximately 245,000 samples annually. This would have resulted in a reduction in reimbursements from Helfo of almost NOK 14 million per year. If all hospital referral areas had had the same rate as Bergen, this would have led to an increase in reimbursement payments from Helfo of almost NOK 31 million per year.\n\n**Age and gender**\n\nThe proportion of the female population aged 20-50 who had MMA measured was twice as large as the proportion of the male population who took the same test. The gender differences narrowed from the age of 50 and evened out by the age of 70.",
          "overskrift": "Homocysteine",
          "ingress": "In the period 2021-2023, approximately 323,000 homocysteine tests were performed annually on around 260,000 patients in Norway. On average, 12 times as many samples per 1,000 inhabitants were taken from residents of the Bergen hospital referral area compared with the Sørlandet hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T13:59:00.000Z"
        },
        {
          "utvalg": "* NPU02070 - Folate\n\nRecommended minimum interval between samples: 12 weeks\n\nData source: KUHR / SSB",
          "data": "b9_rb1.json",
          "publisert": "2024-06-25T14:02:00.000Z",
          "resultat": "**What is folate?**\n\nFolate deficiency can cause hematological (anemia) and neuropsychiatric changes similar to cobalamin deficiency.  Folate is a B vitamin, naturally occurring in green vegetables, meat, liver and eggs. There is an increased need for folate during periods of rapid growth in the life cycle (pregnancy, childhood), but also in diseases with a high degree of cell division (psoriasis). An unbalanced diet, especially in combination with alcohol abuse, and intestinal diseases that cause malabsorption can lead to folate deficiency. A daily intake of folate one month before and during the first 2-3 months of pregnancy has been shown to reduce the risk of developing neural tube defects in the fetus.\n\n**Results**\n\nIn the period 2021-2023, approximately 1.8 million folate tests were performed annually on just over 1.3 million patients in Norway. There was considerable variation between hospital referral areas in the number of folate tests per 1,000 inhabitants. During the period 2021-2023, almost twice as many samples per 1,000 inhabitants were taken annually from residents of Bergen hospital referral area compared with Diakonhjemmet and Lovisenberg hospital referral area. The bar chart shows that the number of samples per 1,000 population increased for Bergen hospital referral area during the period. \n\nIf all hospital referral areas had the same rate as Diakonhjemmet and Lovisenberg, the number of folate samples would have been reduced by 26%, which corresponds to approximately 470,000 samples annually. This would have resulted in a reduction in reimbursements from Helfo of approximately NOK 10 million per year. If all hospital referral areas had the same rate as Bergen, this would have led to an increase in reimbursement payments from Helfo of more than NOK 18 million per year. \n\n**Age and gender**\n\n20-25% of the female population aged 20-50 had folate measured annually, the corresponding proportion for men was 10%. The gender gap narrowed from the age of 50 and evened out by the age of 70, when the proportion of the population who had folate measured annually rose to over 40%.  \n\n**Repeat samples**\n\nAbout 12% of the folate samples taken were repeat samples taken at intervals shorter than 12 weeks, meaning that approximately 205,000 samples per year are taken less than 12 weeks after the patient's last folate measurement. For many patients, it is unnecessary to repeat the measurement after a short time.",
          "overskrift": "Folate (Vitamin B9)",
          "ingress": "In the period 2021-2023, approximately 1.8 million folate tests were performed annually on just over 1.3 million patients in Norway. Twice as many samples per 10,000 inhabitants were taken annually from residents of the Bergen hospital referral area compared with the Diakonhjemmet and Lovisenberg area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T14:01:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Heart/vascular",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* There was great variation between hospital referral areas in the number of samples taken per 1000 inhabitants for total cholesterol, HDL, LDL and NT-proBNP."
        },
        {
          "utvalg": "* NPU01566 - Cholesterol+esters\n\nRecommended minimum interval between tests: 4 weeks\n\nData source: KUHR / SSB",
          "data": "kol_rb1.json",
          "publisert": "2024-06-25T14:07:00.000Z",
          "resultat": "**What is cholesterol?**\n\nCholesterol is a fatty substance, and total cholesterol is the total amount of cholesterol in the blood and includes HDL cholesterol and LDL cholesterol. Of the cholesterol in plasma, 60-70 percent is found in the LDL particles, 25-35 percent in the HDL particles. The blood test is used to assess the risk of developing heart disease and vascular disease.\n\n**Results**\n\nIn the period 2021-2023, approximately 1.95 million total cholesterol tests were performed annually on just under 1.4 million patients in Norway. There was considerable variation between hospital referral areas in the number of total cholesterol tests per 1000 population. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was 50% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 1.8 times as many samples per 1,000 population were taken annually from residents of Østfold hospital referral area compared with Nordland hospital referral area. \n\nIf all hospital referral areas had the same rate as Nordland, the number of total cholesterol tests would have been reduced by 29%, corresponding to approximately 567,000 tests annually. This would have resulted in a reduction in reimbursements from Helfo of just over NOK 5 million per year. \n\n**Age and gender**\n\nIn the 20-45 age group, more women than men receive treatment for cardiovascular disease (Cardiovascular Disease Registry (FHI) 2022). Our analyses show that a slightly larger proportion of women than men in the age group 20-60 years had their total cholesterol measured in the period 2021-2023. The proportion of the population who measured total cholesterol rose steadily from 10% at age 20 to around 35% at age 60. For the age group 60-80 years, the proportion of the population measuring total cholesterol continued to rise, but in this age group the proportion of men who had a test was higher than the proportion of women.\n\n**Repeat tests**\n\nChoosing Wisely campaign recommends that at least four weeks should pass from the time total cholesterol is measured until the patient has a repeat test. 2% of the total cholesterol samples taken were repeat samples taken within a shorter interval than  recommended. This means that approximately 37,000 samples per year were taken less than 4 weeks after the patient's last total cholesterol measurement. For the majority of patients, these tests were probably unnecessary.",
          "overskrift": "Total cholesterol",
          "ingress": "During the period 2021-2023, approximately 1.9 million total cholesterol tests were performed annually on just under 1.4 million patients in Norway. Annually, 1.8 times as many tests per 1,000 inhabitants were performed on residents of Østfold hospital referral area compared with Nordland hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-25T14:04:00.000Z"
        },
        {
          "utvalg": "* NPU01567 - Cholesterol+ester, in HDL\n\nRecommended minimum interval between tests: 4 weeks\n\nData source: KUHR / SSB",
          "data": "hdl_rb1.json",
          "publisert": "2024-06-26T09:08:00.000Z",
          "resultat": "**What is HDL cholesterol?**\n\nHDL cholesterol is often measured to assess the risk of arteriosclerotic cardiovascular disease, especially if cholesterol is elevated or the patient is otherwise at increased risk of arteriosclerotic disease. A high concentration of HDL cholesterol usually means a lower risk of cardiovascular disease.\n\n**Results**\n\nIn the period 2021-2023, just under 2 million HDL tests were performed annually on just under 1.4 million patients in Norway. There was considerable variation between hospital referral areas in the number of HDL tests per 1,000 inhabitants. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was just under 40% higher than in the Northern Norway Regional Health Authority and the Central Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 1.6 times as many samples per 1,000 population were taken annually from residents of Østfold hospital referral area compared with Finnmark hospital referral area. \n\nIf all hospital referral areas had the same rate as Finnmark, the number of HDL samples would have been reduced by 25%, corresponding to approximately 480,000 samples annually. This would have resulted in a reduction in reimbursements from Helfo of approximately NOK 4.5 million per year. \n\n**Age and gender**\n\nThe proportion of the population who had HDL measured rose steadily with increasing age. Approximately 17% of Norwegian 40-year-olds had their HDL measured annually, while the corresponding figure for 70-year-olds was just over 40%. \n\n**Repeat tests**\n\nChoosing Wisely campaign recommends that at least four weeks should pass from the time HDL is measured until the patient has a repeat measurement. Approximately 2.5% of the HDL samples taken were repeat samples taken at intervals shorter than 4 weeks, meaning that approximately 50,000 samples are taken per year, which violates the recommendation of a minimum of 4 weeks between HDL measurements.",
          "overskrift": "HDL Cholesterol",
          "ingress": "During the period 2021-2023, just under 2 million HDL tests were performed annually on just under 1.4 million patients in Norway.  Annually, 1.6 times as many tests per 1,000 inhabitants were performed on residents of Østfold hospital referral area compared with Finnmark hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:06:00.000Z"
        },
        {
          "utvalg": "* NPU01568 - Cholesterol+ester, in LDL\n\nRecommended minimum interval between tests: 4 weeks\n\nData source: KUHR / SSB",
          "data": "ldl_rb1.json",
          "publisert": "2024-06-26T09:10:00.000Z",
          "resultat": "**What is LDL cholesterol?**\n\nLDL cholesterol is often measured to assess the risk of arteriosclerotic cardiovascular disease, especially if cholesterol is elevated. It is also measured during follow-up of treatment in patients with known atherosclerotic cardiovascular disease. The risk of cardiovascular disease increases at high values.\n\n**Results**\n\nIn the period 2021-2023, 2 million LDL tests were performed annually on approximately 1.4 million patients in Norway. There was considerable variation between hospital referral areas in the number of LDL samples per 1,000 inhabitants. Most LDL samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was just under 40% higher than in the Northern Norway Regional Health Authority and the Central Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 60% more samples per 1,000 population were taken annually from residents in Vestfold hospital referral area compared with Finnmark hospital referral area.\n\nIf all hospital referral areas had the same rate as Finnmark, the number of LDL samples would have been reduced by 26%, corresponding to approximately 533,000 samples annually. This would have resulted in a reduction in reimbursements from Helfo of just under NOK 5 million per year. \n\n**Age and gender**\n\nThe proportion of the population who had their LDL cholesterol measured rose steadily with increasing age. Annually, around 15% of Norwegian 40-year-olds had their LDL cholesterol measured, while the corresponding figure for 70-year-olds was just over 40%. \n\n**Repeat tests**\n\nChoosing wisely campaign recommends that at least four weeks should pass from the time LDL is measured until the patient has the measurement repeated. Approximately 2.5% of the LDL samples taken were repeat samples taken at intervals shorter than 4 weeks, which means that approximately 50,000 samples per year are taken at shorter intervals between LDL measurements than recommended.",
          "overskrift": "LDL Cholesterol",
          "ingress": "In the period 2021-2023, 2 million LDL tests were performed annually on approximately 1.4 million patients in Norway. There were 1.6 times as many samples per 10,000 inhabitants taken annually from residents of Vestfold hospital referral area compared with Finnmark hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:09:00.000Z"
        },
        {
          "utvalg": "*NPU21571 - Pro-brain natriuretic peptide(1-76)\n\nRecommended minimum interval between samples: 1 week\n\nData source: KUHR / SSB",
          "data": "nt_pro_rb1.json",
          "publisert": "2024-06-26T09:13:00.000Z",
          "resultat": "**What is NT-proBNP?**\n\nNT-proBNP is used when heart failure is suspected and to assess the prognosis and effect of heart failure treatment. Natriuretic peptide hormones are found in the heart muscle and are normally secreted in small amounts into the bloodstream. NT-proBNP is an inactive metabolite that has a longer half-life in plasma and is more stable than the active BNP. BNP is produced in increased amounts when the heart muscles are subjected to increased stress, such as in heart failure. The higher the NT-proBNP, the more likely it is that the patient has heart failure. At low values, heart failure can be ruled out with reasonable certainty.\n\n**Results**\n\nIn the period 2021-2023, almost 450,000 NT-proBNP tests were performed annually on approximately 280,000 patients in Norway. There was considerable variation between hospital referral areas in the number of NT-proBNP tests per capita. The highest number of samples per capita was taken in the South-Eastern Norway Regional Health Authority, where the rate was approximately 50% higher than in the Central Norway Regional Health Authority, which had the lowest rate. In the period 2021-2023, three times as many samples per 1,000 inhabitants were taken annually from residents in the Sørlandet hospital referral area compared with the Stavanger hospital referral area. \n\nIf all hospital referral areas had the same rate as Sørlandet, the number of NT-proBNP tests would have increased by 67%, corresponding to just under 300,000 tests annually. Reimbursement per NT-proBNP test is relatively high, and 300,000 extra tests would therefore have led to an increase in reimbursements from Helfo of just under NOK 39 million per year.  \n\n**Age and gender**\n\nThe proportion of the population who had NT-proBNP measured rose steadily from the age of 50. Annually, 7% of female 70-year-olds had their NT-proBNP measured. The corresponding figure for men was 11%. This proportion doubled up to the age of 80. \n\n**Repeat tests**\n\nChoosing Wisely campaign recommends that at least one week should pass from the time NT-proBNP is measured until the patient has a repeat measurement. 1.6% of the NT-proBNP samples taken were repeat samples taken at intervals shorter than 1 week.",
          "overskrift": "N-terminal Pro ''Brain Natriuretic Peptide'' (NT-proBNP)",
          "ingress": "In the period 2021-2023, almost 450,000 NT-proBNP tests were performed annually on approximately 280,000 patients in Norway. Three times as many samples per 1,000 inhabitants were taken annually from residents in the Sørlandet hospital referral area compared with the Stavanger hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T09:10:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Iron status",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* Annually, ⅓ of the population had at least one ferritin test performed.\n* There was great geographical variation in the use of ferritin, both between the hospital referral areas and the regional health authorities. 50% more ferritin tests were taken annually in the South-Eastern Norway Regional Health Authority compared with the Northern Norway Regional Health Authority."
        },
        {
          "utvalg": "*NPU19763 - Ferritin\n\nData source: KUHR / SSB",
          "data": "ferritin_rb1.json",
          "publisert": "2024-06-26T16:08:00.000Z",
          "resultat": "**What is Ferritin?**\n\nFerritin measurement is the most important analysis when investigating iron deficiency. Iron deficiency can lead to anemia and iron excess can lead to iron in internal organs (hemochromatosis) and, in rare cases, damage to these organs. Iron deficiency anemia is a relatively common condition, especially in fertile women, children and elderly men and can be caused by poor diet, but also underlying disease. Ferritin is a large protein that acts as a store for iron atoms (Fe3+). Low values therefore indicate an iron deficiency, while high values usually indicate an iron surplus (hemochromatosis). However, the protein is also an acute phase protein and can be released and give high values in response to inflammatory diseases. \n\n**Results**\n\nIn each of the years 2021-2023, one third of the population had at least one outpatient ferritin test performed. There was great geographical variation in the number of ferritin tests. The South-Eastern Norway Regional Health Authority had the highest number of tests per capita, with a rate 50% higher than the Northern Norway Regional Health Authority, which had the lowest rate. Annually, 75% more samples per 1,000 population were taken from residents in the hospital referral areas of Østfold, OUS and Akershus compared with Finnmark hospital referral area. If all hospital referral areas had the same rate as Østfold, more than 400,000 additional ferritin samples would have been taken each year. This would have resulted in an increase in reimbursement from Helfo of approximately NOK 7.1 million per year. \n\n**Age and gender**\n\nAbout 40% of women in their 30s had at least one ferritin test annually during the period. The same applies to around 15% of men. The gender differences evened out at the age of 70, at the same time as the proportion of the population who had a ferritin test rose to 55%.",
          "overskrift": "Ferritin",
          "ingress": "In the period 2021-2023, 2.9 million ferritin tests were performed annually on approximately 1.9 million patients in Norway. Annually, 75% more samples per 1,000 inhabitants were taken from residents in the OUS Akershus and Østfold hospital referral areas compared with the Finnmark and UNN hospital referral areas.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-06-26T16:08:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Tests in General Practice",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "The samples presented in this section are mainly taken in general practice. The same tests are also taken in the specialist health service, but such simple laboratory analyses performed as part of consultations in the specialist health service do not provide a basis for reimbursement from Helfo and are therefore not included in our data material. The results in this section therefore show the extent and variation in the use of these tests only in general practice. A small proportion of the tests may have been ordered by  private specialists under the public reimbursement scheme, but the proportion is expected to be small and would not affect the results. Read more about this in the section [reimbursement scheme](#refusjonsordningen).",
          "beskrivelse": "Introduction"
        },
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* For 9 out of 13 of the selected tests in general practice, the South-Eastern Norway Regional Health Authority had the highest number of tests per 1,000 inhabitants.\n* There was significant or large geographical variation in the use of all tests presented in this kapittel."
        },
        {
          "utvalg": "*NPU19651 - Alanine aminotransferase\n\nData source: KUHR / SSB",
          "data": "alat_rb1.json",
          "publisert": "2024-07-10T12:23:00.000Z",
          "resultat": "**What is ALAT?**\n\nALAT is considered to be a liver-specific marker and is analyzed in the assessment and control of liver disease, such as hepatitis, toxic or alcohol-induced liver injury, primary liver tumors, liver metastases and biliary obstruction.\n\n**Results**\n\nIn the period 2021-2023, approximately 2.85 million ALAT tests were performed annually on 1.82 million patients in Norway. There was considerable variation between hospital referral areas in the number of ALAT tests per capita. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was approximately 30% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 50% more samples per 1,000 population were taken annually from residents in Østfold hospital referral area compared with Nordland hospital referral area. \n\nIf all hospital referral areas had had the same rate as Nordland, the number of ALAT samples would have been reduced by 22%, which corresponds to around 620,000 samples annually. This would have led to a reduction in reimbursements from Helfo of approximately NOK 3.1 million per year.\n\n**Age and gender**\n\nMore than 20% of female 20-year-olds in Norway had their ALAT measured each year. The corresponding figure for men was approximately 10%. This proportion rose steadily towards the age of 70, and each year just over 40% of the population over the age of 70 had their ALAT measured.",
          "overskrift": "Alanine aminotransferase (ALAT)",
          "ingress": "In the period 2021-2023, approximately 2.85 million ALAT tests were performed annually on almost 1.8 million patients in Norway. Each year, 50% more tests per 1,000 inhabitants were performed on residents of Østfold hospital referral area compared with Nordland hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:21:00.000Z"
        },
        {
          "utvalg": "*NPU19654 - Aspartate aminotransferase\n\nData source: KUHR / SSB",
          "data": "asat_rb1.json",
          "publisert": "2024-07-10T12:25:00.000Z",
          "resultat": "**What is ASAT?**\n\nASAT is an enzyme that participates in the breakdown of amino acids. The enzyme is found in most cells, but particularly in the liver, skeletal muscles and heart, and increases when cells die in these organs. The test is usually taken at the same time as ALAT when there is a suspicion of disease or damage to the liver such as hepatitis, toxic or alcohol-induced liver damage. The test was previously used to detect damage to skeletal muscles and the heart, but other tests are now used to investigate these conditions. Unlike ALAT, ASAT is not a liver-specific marker.\n\n**Results**\n\nIn the period 2021-2023, approximately 1.2 million ASAT tests were performed annually on more than 800,000 patients in Norway. There was considerable variation between hospital referral areas in the number of ASAT tests per 1,000 inhabitants. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was almost three times higher than in the Western Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, almost eight times as many samples per 1,000 population were taken annually from residents of Østfold hospital referral area compared with Bergen hospital referral area. \n\nIf all hospital referral areas had the same rate as Østfold, more than twice as many ASAT samples would have been taken annually, which corresponds to around 1.5 million extra samples. This would have led to an increase in reimbursement from Helfo of almost NOK 8 million per year.\n\n**Age and gender**\n\nApproximately 10% of female 20-year-olds had their ASAT measured each year. The corresponding figure for men was approximately 5%. This proportion rose steadily until the age of 70, when just over 20% of the population had their ASAT measured annually.",
          "overskrift": "Aspartate aminotransferase (ASAT)",
          "ingress": "In the period 2021-2023, approximately 1.2 million ASAT tests were performed annually on just over 800,000 patients in Norway.  Almost eight times as many samples per 1,000 inhabitants were taken annually from residents in the Østfold hospital referral area compared with the Bergen hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:23:00.000Z"
        },
        {
          "utvalg": "*NPU19657 - Gamma-glutamyltransferase\n\nData source: KUHR / SSB",
          "data": "gammagt_rb1.json",
          "publisert": "2024-07-10T12:26:00.000Z",
          "resultat": "**What is Gamma-GT?**\n\nGamma-GT is slightly increased in liver cell damage, but the greatest increase is found in bile stasis. Toxic liver effects of alcohol and drugs (such as barbiturates and phenytoin) can increase gamma-GT. However, normal gamma-GT does not rule out alcohol abuse. An analysis called PEth is often used as part of the assessment of diseases that may be caused by harmful use of alcohol and follow-up of alcohol overconsumption.\n\n**Results**\n\nIn the period 2021-2023, just under 1.8 million Gamma GT tests were performed annually on just under 1.2 million patients in Norway. There was considerable variation between hospital referral areas in the number of Gamma GT samples per 1,000 inhabitants during the period. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was 40% higher than in the Central Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, more than twice as many samples per 1,000 population were taken annually from residents of Sørlandet hospital referral area compared with Nord-Trøndelag hospital referral area.  \n\nIf all hospital referral areas had the same rate as Sørlandet, the number of Gamma GT samples would have increased by 46%, which corresponds to just over 800,000 samples annually. This would have led to an increase in reimbursements from Helfo of around NOK 4.1 million per year.\n\n**Age and gender**\n\nApproximately 15% of female 20-year-olds had their Gamma GT measured each year. The corresponding figure for men was around 8%. This proportion rose steadily until the age of 70, when around 30% of the population had Gamma GT measured annually.",
          "overskrift": "Gamma-GT",
          "ingress": "In the period 2021-2023, 1.8 million Gamma GT tests were performed annually on 1.2 million patients in Norway.  More than twice as many samples per 1,000 inhabitants were taken annually from residents of Sørlandet hospital referral area compared with Nord-Trøndelag hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:25:00.000Z"
        },
        {
          "utvalg": "*NPU01370 - Bilirubin\n\nData source: KUHR / SSB",
          "data": "p_bil_rb1.json",
          "publisert": "2024-07-10T12:27:00.000Z",
          "resultat": "**What is bilirubin?**\n\nBilirubin is a breakdown product of hemoglobin. Bilirubin is absorbed by the liver and excreted to the intestines via the biliary system and helps to color the stool. If bilirubin accumulates in the blood for various reasons, the skin and the whites of the eyes turn yellow (icterus), the stool becomes light and the urine dark.\n\nBilirubin is measured when liver or biliary tract disease or hemolytic anemia is suspected. It is part of the assessment of liver function.\n\n**Results**\n\nIn the period 2021-2023, more than 600,000 bilirubin tests were performed annually on just under 450,000 patients in Norway. The number of bilirubin tests per 1,000 inhabitants varied greatly between hospital referral areas during the period. Most samples were taken in the Western Norway Regional Health Authority, where the rate was 80% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, more than 3.5 times as many bilirubin samples per 1,000 population were taken annually from residents in the Fonna hospital referral area compared with the UNN hospital referral area.\n\nIf all hospital referral areas had the same rate as UNN, the number of bilirubin samples would have been reduced by approximately 60%, which corresponds to around 380,000 samples annually. This would have led to a reduction in reimbursements from Helfo of just under NOK 2 million per year.\n\n**Age and gender**\n\nThe proportion of the population who had their bilirubin measured rose with increasing age. Annually, around 5% of female 20-year-olds had their bilirubin measured. The corresponding figure for men was approximately 2.5%. This proportion rose steadily until the age of 75, when around 15% of the population had their bilirubin measured annually.",
          "overskrift": "Bilirubin",
          "ingress": "In the period 2021-2023, 600,000 bilirubin tests were performed annually on 450,000 patients in Norway.  More than 3.5 times as many bilirubin samples per 1,000 inhabitants were taken annually from residents in the Fonna hospital referral area compared with the UNN hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:26:00.000Z"
        },
        {
          "utvalg": "*NPU19673 - Albumin\n\nData source: KUHR / SSB",
          "data": "albumin_rb1.json",
          "publisert": "2024-07-10T12:40:00.000Z",
          "resultat": "**What is albumin?**\n\nAlbumin is analyzed in the assessment and follow-up of conditions with disturbed protein synthesis or abnormal protein losses, assessment of fluid balance and edema. High values are seen in cases of dehydration, while low values can occur in cases of protein deficiency (malnutrition, malabsorption), synthesis failure (liver failure) or protein loss (kidney failure, diarrhea, burns).\n\n**Results**\n\nIn the period 2021-2023, 1 million albumin tests were performed annually on just under 700,000 patients in Norway. There was considerable variation between hospital referral areas in the number of albumin tests per 1,000 inhabitants. The highest number of samples was taken in the Western Norway Regional Health Authority, where the rate was almost 2.5 times higher than in the Central Norway Regional Health Authority, which had the lowest rate. In the period 2021-2023, 4.5 times more samples per 1,000 population were taken annually from residents in the Sørlandet hospital referral area compared with the St. Olav's hospital referral area.  \n\nIf all hospital referral areas had the same rate as Southern Norway, the number of albumin samples would have increased by 123%, which corresponds to just over 1.2 million samples annually. This would have led to an increase in reimbursements from Helfo of approximately NOK 11.5 million per year. \n\n**Age and gender **\n\nUntil the age of 70, a larger proportion of women measure their albumin than men. The difference decreases gradually for older patients.",
          "overskrift": "Albumin",
          "ingress": "During the period 2021-2023, 1 million albumin tests were performed annually on 700,000 patients in Norway. There were 4.5 times more samples per 1,000 inhabitants taken annually from residents in the Sørlandet hospital referral area compared with the St. Olav's hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:39:00.000Z"
        },
        {
          "utvalg": "*NPU01685 - Coagulation, tissue factor induced\n\nData source: KUHR / KPR / SSB",
          "data": "inr_rb1.json",
          "publisert": "2024-07-10T12:41:00.000Z",
          "resultat": "**What is INR?**\n\nINR is analyzed to control anticoagulation treatment with the blood-thinning drug warfarin. The analysis is also used in the diagnosis and follow-up of impaired liver function and in questions about consumption coagulopathy (disseminated intravascular coagulation (DIC)) and in the assessment of bleeding conditions.\n\n**Results**\n\nIn the period 2021-2023, just under 300,000 INR tests were performed annually on approximately 60,000 patients in Norway. Most of the samples taken in general practice were analyzed at the GP's office.\n\nThe number of INR samples per 1,000 inhabitants varied greatly between hospital referral areas. Most samples were taken in Central Norway Regional Health Authority, where the rate was 26% higher than in South-Eastern Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 2.6 times more samples per 1,000 population were taken annually from residents in Nord-Trøndelag hospital referral area compared with Diakonhjemmet hospital referral area.  \n\nThe variation in the use of INR may be an expression of variation in the use of the drug Warfarin. There are several blood-thinning drugs that do not require INR measurement.\n\n**Age and gender**\n\nThe proportion of the population who had their INR measured rose with increasing age. There were small gender differences up to the age of 50, but in the age group 50 years and older, the proportion of the male population who had their INR measured was higher than the proportion of women.",
          "overskrift": "International Normalized Ratio (INR)",
          "ingress": "During the period 2021-2023, 300,000 INR tests were performed annually on 60,000 patients in Norway. There were 2.6 times more samples per 1,000 inhabitants taken annually from residents of Nord-Trøndelag hospital referral area, compared with Diakonhjemmet hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:41:00.000Z"
        },
        {
          "utvalg": "*NOR25616 - Glucose, serum\n* NPU02192 - Glucose, plasma\n\nData          source: KUHR / KPR / SSB",
          "data": "glukose_rb1.json",
          "publisert": "2024-07-10T12:43:00.000Z",
          "resultat": "**What is glucose?**\n\nGlucose is measured when hypo- and hyperglycemia is suspected. The measurement is important in the diagnosis and daily control of diabetes mellitus in cases where HbA1c cannot be used. For diagnostics, glucose should be measured when the patient is fasting. \n\n**Results**\n\nIn the period 2021-2023, just over 1.1 million glucose tests were performed annually on approximately 840,000 patients in Norway. Around half of the samples taken in general practice were analyzed at GPs offices.\n\nThere was considerable variation between hospital referral areas in the number of glucose samples per 1,000 inhabitants. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was 50% higher than in the Northern Norway Regional Health Authority and the Central Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 2.7 times more samples per 1,000 population were taken annually from residents in Vestfold hospital referral area compared with Nordland hospital referral area.\n\nIf all hospital referral areas had the same rate as Nordland, the number of glucose samples would have been reduced by approximately 45%, which corresponds to 530,000 samples annually. This would have led to a reduction in reimbursements from Helfo of approximately NOK 7.2 million per year.\n\n**Age and gender**\n\nThe proportion of the population who had their glucose measured increased with age. In the 10-55 age group, a greater proportion of women than men had their glucose measured, while the picture was the opposite for the older age groups.",
          "overskrift": "Glucose",
          "ingress": "During the period 2021-2023, 1.1 million glucose tests were performed annually on 840,000 patients in Norway. There were 2.7 times as many tests per 1,000 inhabitants annually on residents of Vestfold hospital referral area, compared with Nordland hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T12:42:00.000Z"
        },
        {
          "utvalg": "*NOR25614 - Potassium ion, serum\n* NPU03230 - Potassium ion, plasma\n\nData source: KUHR / SSB",
          "data": "kalium_rb1.json",
          "publisert": "2024-07-10T13:52:00.000Z",
          "resultat": "**What is potassium?**\n\nPotassium is a routine test for all types of water/electrolyte and acid/base disorders. Analyzed in the assessment and follow-up of hypertension, heart failure and kidney failure. Important to check during diuretic treatment and treatment with drugs that affect potassium excretion (such as ACE inhibitors, angiotensin II receptor blockers, thiazides and potassium-sparing diuretics).\n\n**Results**\n\nIn the period 2021-2023, approximately 2.5 million tests were performed annually on approximately 1.6 million patients in Norway. There was considerable variation between hospital referral areas in the number of potassium tests per 1,000 inhabitants. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was about 20% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, more than 60% more samples per 1,000 population were taken annually from residents of Østfold hospital referral area compared with Diakonhjemmet hospital referral area. \n\nIf all hospital referral areas had the same rate as Diakonhjemmet, the number of potassium samples would have been reduced by approximately 25%, which corresponds to approximately 620,000 samples annually. This would have led to a reduction in reimbursements from Helfo of approximately NOK 3.2 million per year.\n\n**Age and gender**\n\nApproximately 20% of female 30-year-olds had their potassium measured each year. The corresponding figure for men was approximately 10%. The proportion of people who had their potassium measured was higher in the older age groups; for the population over the age of 75, the proportion was around 60%.",
          "overskrift": "Potassium",
          "ingress": "In the period 2021-2023, approximately 2.5 million tests were performed annually on approximately 1.6 million patients in Norway.   Annually, 60% more samples per 1,000 inhabitants were taken from residents in the Østfold hospital referral area compared with the Diakonhjemmet hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:51:00.000Z"
        },
        {
          "utvalg": "*NOR25613 - Sodium ion, serum\n* NPU03429 - Sodium ion, plasma\n\nData          source: KUHR / SSB",
          "data": "natrium_rb1.json",
          "publisert": "2024-07-10T13:54:00.000Z",
          "resultat": "**What is sodium?**\n\nSodium is a routine test for all types of water/electrolyte disorders and acid-base disorders. Elevated levels of sodium are seen in conditions that cause reduced excretion of sodium, increased fluid loss and reduced water supply. Low values may be due to hyperglycemia, conditions that cause increased renal sodium excretion, or fluid loss that is replaced with low-sodium fluid.\n\n**Results**\n\nIn the period 2021-2023, approximately 2.5 million sodium tests were performed annually on approximately 1.6 million patients in Norway. There was considerable variation between hospital referral areas in the number of sodium tests per 1,000 inhabitants. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was 19% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 63% more samples per 1,000 population were taken annually from residents in Østfold hospital referral area compared with Diakonhjemmet hospital referral area. \n\nIf all hospital referral areas had had the same rate as Østfold, the number of sodium samples would have increased by 25%, which corresponds to approximately 630,000 samples annually. This would have led to an increase in reimbursements from Helfo of approximately NOK 3.2 million per year.\n\n**Age and gender**\n\nApproximately 20% of female 30-year-olds had sodium measured each year. The corresponding figure for men was approximately 10%. The proportion of people who had sodium measured was higher in the older age groups. For the population over the age of 75, the proportion was around 60%.",
          "overskrift": "Sodium",
          "ingress": "In the period 2021-2023, approximately 2.5 million sodium tests were performed annually on approximately 1.6 million patients in Norway.  Annually, 63% more samples per capita were taken from residents of Østfold hospital referral area, compared with Diakonhjemmet hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:52:00.000Z"
        },
        {
          "utvalg": "*NOR25615 - Phosphate (P; inorganic), serum\n* NPU03096 - Phosphate (P; inorganic), plasma\n\nData          source: KUHR / SSB",
          "data": "fosfat_rb1.json",
          "publisert": "2024-07-10T13:55:00.000Z",
          "resultat": "**What is phosphate?**\n\nPhosphate is an important mineral in the structure of bones and teeth. It is analyzed on suspicion of disturbances in phosphate metabolism, which can occur, for example, in renal failure, tumor lysis syndrome, rhabdomyolysis, parathyroid diseases, vitamin D deficiency, treatment of diabetic ketoacidosis, alcoholism, major burns, parenteral nutrition, after prolonged fasting, malabsorption, chronic diarrhea and unexplained fatigue states.\n\n**Results**\n\nIn the period 2021-2023, just under 300,000 phosphate tests were performed annually on approximately 213,000 patients in Norway. The highest number of samples per 1,000 inhabitants was taken in the Western Norway Regional Health Authority, where the rate was 80% higher than in the Central Norway Regional Health Authority, which had the lowest rate.\n\nThe number of phosphate samples per 1,000 inhabitants varied considerably between hospital referral areas. The rate was significantly higher in the hospital referral areas of Telemark, Vestfold, Bergen and Fonna. During the period 2021-2023, more than four times as many samples per 1,000 population were taken annually from residents in Telemark hospital referral area compared with UNN hospital referral area.\n\nIf all hospital referral areas had the same rate as Telemark, the number of phosphate samples would have increased by 116%, corresponding to approximately 340,000 samples annually. This would have led to an increase in reimbursements from Helfo of approximately NOK 1.7 million per year.\n\n**Age**\n\nPhosphate samples were taken most frequently in the oldest age groups. Approximately 10% of the population over the age of 75 had their phosphate measured annually.",
          "overskrift": "Phosphate",
          "ingress": "In the period 2021-2023, 300,000 phosphate tests were performed annually on approximately 213,000 patients in Norway.  More than four times as many samples per 1,000 inhabitants were taken annually from residents in the Telemark hospital referral area, compared with the UNN hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:54:00.000Z"
        },
        {
          "utvalg": "*NPU02647 - Magnesium\n\nData          source: KUHR / SSB",
          "data": "magnesium_rb1.json",
          "publisert": "2024-07-10T13:58:00.000Z",
          "resultat": "**What is magnesium?**\n\nMagnesium is measured when magnesium deficiency is suspected, for example related to malnutrition, malabsorption, prolonged parenteral nutrition, prolonged diarrhea or drainage from the intestinal tract, alcoholism, unclear tetany and seizure conditions, cardiac arrhythmias, hypocalcemic and hypokalemic conditions that do not respond to treatment. Magnesium can also be measured in cases of suspected magnesium excess, for example in connection with acute renal failure and late-stage chronic renal failure.\n\n**Results**\n\nIn the period 2021-2023, almost 600,000 magnesium tests were performed annually on approximately 430,000 patients in Norway. There was considerable variation between hospital referral areas in the number of magnesium samples per 1,000 inhabitants. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was more than three times higher than in the Central Norway Regional Health Authority, which had the lowest rate. In the period 2021-2023, almost 4.5 times as many samples per 1,000 inhabitants were taken annually from residents in the OUS hospital referral area compared with the St. Olav's hospital referral area. \n\nIf all hospital referral areas had the same rate as St. Olav's, the number of magnesium samples would have decreased by 63%, which corresponds to just under 400,000 samples annually. This would have led to a reduction in reimbursements from Helfo of around NOK 2 million per year. \n\n**Age and gender**\n\nApproximately 7% of female 30-year-olds had their magnesium measured annually, while the corresponding figure for men was approximately 3%. The proportion of people who had their magnesium measured was higher in the older age groups, and for the population over 75, the proportion was around 15%.",
          "overskrift": "Magnesium",
          "ingress": "In the period 2021-2023, 600,000 magnesium tests were performed annually on approximately 430,000 patients in Norway. Annually, 4.5 times more samples per 1,000 inhabitants were taken from residents in the OUS hospital referral area compared with the St. Olav's hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:56:00.000Z"
        },
        {
          "utvalg": "*NPU04998 - Creatinine\n\nData source: KUHR / SSB",
          "data": "kreatinin_rb1.json",
          "publisert": "2024-07-10T13:59:00.000Z",
          "resultat": "**What is creatinine?**\n\nCreatinine is considered a waste product that is normally excreted by the kidneys without being reabsorbed. Creatinine measurement is a recommended screening test for impaired kidney function and can also be used to monitor patients with known kidney disease. High values are seen in cases of reduced renal excretion and rhabdomyolysis (acute degradation of skeletal muscles, often after strenuous exercise). In renal failure, little creatinine is excreted in the urine. In terminal kidney failure, the creatinine value is therefore less suitable for diagnosis and monitoring. \n\n**Results**\n\nIn the period 2021-2023, approximately 3.4 million creatinine tests were performed annually on just over 2 million patients in Norway. This is one of the tests most frequently performed by GPs. There was considerable variation between hospital referral areas in the number of creatinine tests per 1,000 inhabitants. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was 20% higher than in the Northern Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 40% more samples per 1,000 population were taken annually from residents in Østfold hospital referral area compared with Nordland hospital referral area.\n\nIf all hospital referral areas had the same rate as Nordland, the number of creatinine samples would have decreased by 17%, corresponding to just under 600,000 samples annually. This would have led to a reduction in reimbursements from Helfo of approximately NOK 3 million per year. \n\n**Age and gender**\n\nApproximately 30% of female 40-year-olds had their creatinine measured, while the corresponding figure for men was approximately 20%. The proportion of people who had their creatinine measured was higher in the older age groups, and for the population over 75, the proportion was over 60%. It is estimated that between 250,000 and 500,000 Norwegians have chronic kidney disease, and that the disease occurs more frequently with increasing age.",
          "overskrift": "Creatinine",
          "ingress": "During the period 2021-2023, approximately 3.4 million creatinine tests were performed annually on 2 million patients in Norway. Annually, 40% more samples per 1,000 inhabitants were taken from residents of Østfold hospital referral area compared with Nordland hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:58:00.000Z"
        },
        {
          "utvalg": "* NPU01459 - Karbamid\n\n  Data source: KUHR / SSB",
          "data": "karbamid_rb1.json",
          "publisert": "2024-07-10T14:00:00.000Z",
          "resultat": "**What is carbamide?**\n\nCarbamide, also called urea, is a good measure of kidney function because it is excreted by the kidneys without being reabsorbed. Carbamide thus provides a good measure of kidney function, but is also used to assess changes in protein and amino acid metabolism.\n\n**Results**\n\nIn the period 2021-2023, just over 400,000 carbamide tests were performed annually on approximately 290,000 patients in Norway. There was considerable variation between hospital referral areas in the number of urea samples per 1,000 inhabitants. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was three times higher than in the Central Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 11 times more samples per 1,000 population were taken annually from residents in Telemark hospital referral area compared with Bergen hospital referral area.\n\nIf all hospital referral areas had the same rate as Telemark, the number of urea samples would have increased by 160%, corresponding to approximately 650,000 samples annually. This would have led to an increase in reimbursements from Helfo of approximately NOK 3.3 million per year. \n\n**Age and gender**\n\nApproximately 5% of female 50-year-olds had urea measured annually, while the corresponding proportion for men was approximately 3%. The proportion of people who had urea measured was higher in the older age groups, and for the population over 75, the proportion was over 10%.",
          "overskrift": "Carbamide",
          "ingress": "In the period 2021-2023, 400,000 carbamide tests were performed annually on approximately 290,000 patients in Norway. Annually, 11 times more samples per 1,000 inhabitants were taken from residents in the Telemark hospital referral area compared with the Bergen hospital referral area.",
          "role": "*NPU01459 - Carbamide\n\nData source: KUHR / SSB",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T13:59:00.000Z"
        }
      ]
    },
    {
      "overskrift": "C-reactive protein (CRP)",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* Approximately 40% of the population had at least one CRP test annually\n* A greater proportion of women than men had a CRP test"
        },
        {
          "utvalg": "*NOR05091 - C-reactive protein\n* NPU19748 - C-reactive protein\n\nData source: KUHR / NRPHC / SSB",
          "data": "crp_rb1.json",
          "publisert": "2024-07-10T14:11:00.000Z",
          "resultat": "**What is CRP?**\n\nCRP is a so-called acute phase protein and is analyzed to assess the degree of inflammation in infectious and non-infectious conditions. An increase can be measured as early as 8-12 hours in acute onset disease. High s-CRP is primarily seen in diseases such as bacterial infections, aseptic necroses such as acute myocardial infarction, after surgery, in certain chronic inflammations and in malignant diseases.\n\n**Results**\n\nIn the period 2021-2023, more than 4.3 million CRP tests were performed annually on approximately 2.3 million patients in Norway. Nationally, half of the samples taken in general practice were analyzed at GPs offices.\n\n There was considerable variation between hospital referral areas in the number of CRP samples per 1000 inhabitants. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was 13% higher than in the Central Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, 30% more samples per 1,000 population were taken annually from residents in Vestfold hospital referral area compared with Diakonhjemmet hospital referral area. For all hospital referral areas, fewer CRP samples were taken per 1,000 population in 2021, which is assumed to be due to measures related to the Covid-19 pandemic. \n\nIf all hospital referral areas had the same rate as Diakonhjemmet, the number of CRP samples would have been reduced by 14%, which corresponds to approximately 600,000 samples annually. This would have led to a reduction in reimbursements from Helfo of approximately NOK 18.5 million per year.\n\n**Age and gender**\n\nThe proportion of the population who had a CRP test varied between different age groups. Annually, up to 60% of all children under 2 years of age had their CRP measured and analyzed by a GP. This proportion fell among children aged 8-12 years, before rising again towards the age of 18. The proportion of the population who had CRP measured increased to around 60% up to the age of 75. A greater proportion of women than men had their CRP measured in mid-life, but this evened out in the older age groups.",
          "overskrift": "CRP",
          "ingress": "In the period 2021-2023, 4.3 million CRP tests were performed annually on approximately 2.3 million patients in Norway. Annually, 30% more samples per 1,000 inhabitants were taken from residents in Vestfold hospital referral area, compared with Diakonhjemmet hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-07-10T14:03:00.000Z"
        }
      ]
    },
    {
      "overskrift": "HbA1c",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Main findings**\n\n* Approximately 30% of the population had at least one HbA1c test taken annually.\n* Most tests were taken in the South-Eastern Norway Regional Health Authority, where the rate was 30% higher than in the Northern Norway Regional Health Authority.",
          "beskrivelse": "Main findings"
        },
        {
          "utvalg": "* NPU03835 - Hemoglobin A1c\n* NPU27300 - N-(1-deoxyphrctose-1-yl)hemoglobin beta chain\n* NPU29296 - Hemoglobin A1c\n\nRecommended minimum interval between samples: 8 weeks\n\nData source: KUHR / KPR / SSB",
          "data": "hba1c_rb1.json",
          "publisert": "2024-09-02T15:58:00.000Z",
          "resultat": "**What is HbA1c?**\n\nHbA1c is measured to diagnose and control diabetes. HbA1c is an average of the blood glucose values over the last 6 to 12 weeks, and is also called long-term glucose. HbA1c should be measured annually for patients with diabetes, and some may need to be measured more often.\n\n**Results**\n\nIn the period 2021-2023, approximately 2.7 million HbA1c tests were performed annually on approximately 1.8 million patients in Norway. Nationally, around 30% of the samples were analyzed at GP offices. According to [FHI ](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/diabetes/?term=#antall-med-diabetes-i-norge), it is estimated that around 270,000 people in Norway have known type 1 or type 2 diabetes, and that around 60,000 people have undetected diabetes. \n\nThere was considerable variation between hospital referral areas in the number of HbA1c tests per 1,000 inhabitants. Most samples were taken in South-Eastern Norway, where the rate was 30% higher than in Northern Norway, which had the lowest rate. During the period 2021-2023, approximately 55% more samples per 1,000 population were taken annually from residents of Østfold hospital referral area compared with UNN hospital referral area. \n\nIf all hospital referral areas had the same rate as Østfold, the number of HbA1c tests would have increased by 23%, which corresponds to more than 600,000 tests annually. This would have led to an increase in reimbursement from Helfo of approximately NOK 40 million per year.\n\n**Age and gender**\n\nThe proportion of the population who had their HbA1c measured increased with increasing age. Most HbA1c samples taken are sent to the laboratory for analysis, but a significant proportion of samples are also taken and analyzed at GPs offices. In the 10-55 age group, a greater proportion of women than men had their HbA1c measured. The gender differences evened out in the older age groups. \n\n**Repeated samples**\n\nAbout 9% of the HbA1c samples taken were repeated samples taken at intervals of less than 8 weeks, i.e. approximately 218,000 samples are taken per year less than 8 weeks after the patient's last HbA1c test.",
          "overskrift": "HbA1c",
          "ingress": "In the period 2021-2023, approximately 2.7 million HbA1c tests were performed annually on approximately 1.8 million patients in Norway. Approximately 55% more samples per 1,000 inhabitants were taken annually from residents in the Østfold hospital referral area, compared with the UNN hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-09-02T15:57:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Lactate dehydrogenerase (LD)",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* Most LD samples were taken in the Western Norway Regional Health Authority, where the rate was 30% higher than in the Central Norway Regional Health Authority."
        },
        {
          "utvalg": "*NPU19658 - Lactate dehydrogenase\n\nData          source: KUHR / SSB",
          "data": "laktatd_rb1.json",
          "publisert": "2024-09-02T16:01:00.000Z",
          "resultat": "**What is LD?**\n\nLD is a non-specific indicator of cell damage, and high values can be seen in a number of conditions, such as hemolytic anemias, lymphomas, leukemias, multiple myeloma, pulmonary embolism, hepatitis, liver diseases, myocardial infarction, renal infarction, as well as in several other malignancies. LD is therefore of little diagnostic use, but is used as a tumor marker and to monitor the effect of treatment.\n\n**Results**\n\nIn the period 2021-2023, just over 400,000 LD tests were performed annually on approximately 300,000 patients in Norway. There was considerable variation between hospital referral areas in the number of LD tests per 1,000 inhabitants. Most samples were taken in the Western Norway Regional Health Authority, where the rate was 30% higher than in the Central Norway Regional Health Authority, which had the lowest rate. During the period 2021-2023, three times more samples per 1,000 population were taken annually from residents in Telemark hospital referral area compared with St. Olav's hospital referral area. For the Telemark hospital referral area, fewer samples were taken per 1,000 inhabitants in 2023 than in 2021, while the rate for St. Olav's was relatively stable. The geographical variation was therefore somewhat smaller towards the end of the period. \n\nIf all hospital referral areas had had the same rate as Telemark, twice as many LD samples would have been taken, which corresponds to just over 400,000 extra samples annually. This would have led to an increase in reimbursement from Helfo of approximately NOK 2.1 million per year. \n\n**Age and gender**\n\nApproximately 4% of female 20-year-olds had their LD measured, while the corresponding figure for men was approximately 2%. The proportion who had LD measured was higher in the older age groups, and for the population over 75, the proportion was over 10%.",
          "overskrift": "LD",
          "ingress": "In the period 2021-2023, approximately 400,000 LD tests were performed annually on approximately 300,000 patients in Norway. Three times as many samples per 1,000 inhabitants were taken annually from residents in the Telemark hospital referral area compared with the St. Olav's hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-09-02T15:59:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Lactose intolerance (lactase genotyping)",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings**\n\n* Most samples were taken in South-Eastern Norway, where the rate was almost twice as high as in the other regions\n* Lactose intolerance is examined by a gene analysis and should therefore not be repeated. 15% of the lactose intolerance samples taken in 2018 were repeated in the following years."
        },
        {
          "utvalg": "* NPU36378 - LCT gene\n\nNot to be repeated - proportion repeated shows proportion of samples taken in 2018 that were repeated in 2018-2023\n\nData source: KUHR / SSB",
          "data": "laktose_rb1.json",
          "publisert": "2024-09-03T09:25:00.000Z",
          "resultat": "**What is lactose intolerance?**\n\nThe main carbohydrate in milk is the disaccharide lactose (milk sugar). Lactose must be split in two (galactose and glucose) before it can be absorbed by the intestinal cells. This cleavage is catalyzed by the enzyme lactase. The enzyme is encoded by a gene, which in turn is regulated by another gene that can lead to reduced lactase activity over time. \n\nYoung adults can lose the ability to digest lactose. There are large ethnic differences in the prevalence of this downregulation gene - among Northern Europeans the prevalence is 5-15%, while it is up to 90% in adults in South America, Africa and Asia. \n\n**Results**\n\nIn the period 2021-2023, approximately 66,000 tests were performed annually on approximately 65,000 patients in Norway.\n\nThe number of lactose intolerance tests per 1,000 inhabitants varied greatly between hospital referral areas. Most samples were taken in the South-Eastern Norway Regional Health Authority, where the rate was almost twice as high as in the other regions. During the period 2021-2023, almost nine times as many samples per 1,000 population were taken annually from residents in the OUS hospital referral area compared with the Møre og Romsdal hospital referral area. The reimbursement for the test is approximately NOK 225 from Helfo, which is a relatively high amount compared with other tests. Because the reimbursement is high, variations in the number of tests per 1,000 inhabitants will lead to major differences in the use of healthcare resources\n\nIt is known that there are major ethnic differences in the prevalence of lactose intolerance, and the proportion of inhabitants with an immigrant background varies in the different hospital referral areas. Approximately 25% of the population in Oslo have an immigrant background where lactose intolerance is a frequent occurrence. For Møre og Romsdal, this proportion is approximately 8% (Statistics Norway). Different proportions of the population with an immigrant background cannot explain all the geographical variation in lactose intolerance, but it is probably part of the explanation for the differences. At the same time, it is questionable whether it is necessary to test for lactose intolerance if a person has a background from South America, Africa or Asia, where the prevalence of lactose intolerance is around 90%, and also has symptoms of lactose intolerance. \n\n**Age and gender**\n\nThe test was most frequently performed on children and young adults, and the proportion of the female population who were tested for lactose intolerance was about twice as large as the proportion of the male population. Lactose intolerance tests were performed on 58,000 patients in 2018.  Of these patients, 8,775 had the same test repeated in the period 2018-2023. .",
          "overskrift": "Lactose intolerance",
          "ingress": "In the period 2021-2023, approximately 66,000 tests were performed annually on approximately 65,000 patients in Norway. Almost nine times as many samples per 1,000 inhabitants were taken annually from residents in the OUS hospital referral area compared with the Møre og Romsdal hospital referral area.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-09-03T09:24:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Who ordered the blood test?",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "",
          "tekst": "In 2023, Helfo received almost 9 million reimbursement claims for laboratory examinations. 22 percent of these came from private laboratories, and the rest from laboratories in hospitals. \n\nPopulation-level knowledge about the reasons why a test is ordered is important to assess geographical variation in the use of laboratory services. However, such information , for example in the form of diagnosis codes (ICD-10 or ICPC-2), is not included in the reporting to Helfo.\n\nIn order to implement targeted and effective measures to reduce geographical variation, it is very useful to know what proportion of tests are ordered by hospital doctors, GPs or other groups of healthcare professionals. This information is voluntary to provide when submitting reimbursement claims.\n\nWe have investigated the information the laboratories have reported on the referrals and found great variation in reporting practices, both between private laboratories and hospital laboratories , but also between the various public hospital laboratories.\n\nDue to the large variation in reporting practices, information about the referrals is not used in the atlas.\n\n**Private laboratories**\n\nFor analyses from private laboratories, the information about the referrals is complete. The figure below shows that it is mainly general practitioners or out-of-hours doctors who request the tests, and that these account for 95.6 percent of the tests from private laboratories in 2023.\n\n![Number of analyses ordered from private laboratories by ordering party](/helseatlas/img/en/lab/blaa_antall-rekvirerte-analyser-fra-private-laboratorier-fordelt-etter-bestiller-english.png)\n\nDistributed by the hospital referral areas, the proportion of tests requested by GPs/out-of-hours doctors in 2023 varied from 99.7% (Nord-Trøndelag) to 78.3% (Bergen).\n\n![Proportion of analyses ordered from private laboratories in 2023 ordered by GPs/OOH services. Distributed according to the patient's place of residence grouped by the health trusts' catchment areas](/helseatlas/img/no/lab/blaa_andel-av-rekvirerte-analyser-fra-private-laboratorier-2023-rekvirert-av-fastlege-legevaktslege.png)\n\n**Laboratories in the hospitals**\n\nWhen it comes to tests from the laboratories in the hospitals, there are major gaps in the information about who requested the tests. Half of the submitted reimbursement claims from hospitals lacked information about the referrer. Approximately 30% of the reimbursement claims were requested by a GP/emergency doctor or the specialist health service. The remaining 20% were distributed among various other categories.\n\n![Proportion of analyses ordered from public laboratories in 2023, broken down by who ordered the tests and the patient's place of residence. Grouped by hospital referral area](/helseatlas/img/en/lab/blaa_andel-rekvirerte-analyser-fra-offentlige-laboratorier-2023-fordelt-etter-rekvirent-english.png)\n\nThe variation in the registration of the referrals by hospital referral area is large.  For all hospital referral areas, the proportion of samples requested by GPs/out-of-hours doctors is greater than the proportion from the specialist health service. For the hospital referral areas in the Northern Norway Regional Health Authority, there is a low proportion of samples that lack information about the referrer. The vast majority of samples for residents in the Northern Norway Regional Health Authority are requested by GPs/out-of-hours doctors or the specialist health service and a small proportion fall into the category \"other services\". In the hospital referral areas of Bergen and Østfold, the majority of tests fall into the “other services” category, which suggests that variation in registration practice.  In some hospital referral areas, a significant proportion of tests are also reported to have been requested by the patient themselves. This is probably a result of incorrect registrations."
        }
      ]
    },
    {
      "overskrift": "Data and methods",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Data",
          "tekst": "### Data\n\nThis atlas studies publicly funded laboratory examinations in the field of medical biochemistry. \n\nData on publicly funded outpatient laboratory examinations has been provided by the Norwegian Control and Payment of Health Reimbursements database (KUHR). KUHR handles reimbursement claims from therapists and health institutions submitted to the state by Helfo. Only reimbursement claims in the medical biochemistry category are included.\n\nLaboratory analyses that are taken and analyzed at the office of GPs or out-of-hours services, i.e. not submitted to a laboratory, are taken from the Norwegian Registry for Primary Health Care (NRPHC),. The innhold of the NRPHC for GPs and out-of-hours services is based on reimbursement claims from KUHR.\n\nThe number of births at different ages is taken from the Norwegian Patient Register (NPR).\n\nPopulation figures are taken from Statistics Norway."
        },
        {
          "type": "tekst",
          "tekst": "### The reimbursement scheme\n\nThe reimbursement of outpatient laboratory examinations is from the Norwegian Laboratory Coding System (NLK), which is managed by the Directorate for eHealth. \n\nLaboratory tests are registered with their own NLK code, and the main rule is that every test performed with an NLK code belongs to a specific reimbursement category. For medical biochemistry, there are 16 reimbursement categories, MB0-MB15. Each reimbursement category is associated with one reimbursement rate. The laboratory has the opportunity to assess whether the requested analyses respond to the clinical problem in the referral, and can therefore answer more or fewer analyses than specifically requested. The reimbursement claim is sent to Helfo.\n\nReimbursement to public laboratories is paid to the regional health authority that owns the institution. If the health institution is not owned by a regional health authority, or if it is a private laboratory, it is paid directly to the institution in question. \n\nLaboratory analyses that are funded through performance-based funding (ISF) are not included in this scheme. This means that they will not be found in the KUHR database with submitted reimbursement claims. This applies to:\n\n1) patients who are hospitalized, and \n\n2) a selection of analyses carried out for patients who receive outpatient care in hospitals. \n\nThe selected analyses are marked with an asterisk in the NLK coding system, which means that the stated reimbursement category and reimbursement amount do not apply when the analysis is performed in connection with outpatient health care. \n\nThe laboratory tests that are taken and analyzed at the offices of GPs and emergency services are financed through the normal tariff. In the normal tariff, separate tariffs are stated for the laboratory analyses that are most often taken and analyzed in the office. Claims for reimbursement are submitted to the Norwegian government through Helfo.\n\nAccording to the ISF regulations, health services performed within the framework of operating agreements between the Regional Health Authorities and private specialists under the public funded contracts are not included in the calculation basis for the ISF scheme. This means that if the private specialist requests or takes blood samples that are submitted for analysis, the laboratory will be reimbursed in the usual way. This means that samples taken in connection with an appointment with a specialist are included in our data material and are included in the results.",
          "beskrivelse": "Refund Scheme"
        },
        {
          "type": "tekst",
          "beskrivelse": "The difference between a sample, an analysis and an NLK code",
          "tekst": "### Definitions\n\nThe terms \"sample\" and \"examination\" are defined as a sample taken from a patient. A sample can consist of several analyses. This means that for example, vitamin D, ferritin and TSH (the analyses) can be measured in the same sample. \n\nWe define the words \"analysis\" and \"test\" to mean that the sample has been analyzed with regard to a specific issue, e.g. Vitamin D or TSH. An analysis or test can be defined with several different NLK codes depending on how it is performed, e.g. analysis of plasma, serum or blood. \n\nBy NLK code we mean the individual NLK code from the codebook."
        },
        {
          "type": "tekst",
          "beskrivelse": "division into referral areas",
          "tekst": "### Division into referral areas\n\nThe regional health authorities have a responsibility to ensure good and equal specialist health services to everyone who needs them when they need them, regardless of, among other things, place of residence, cf. section 1 of the Health Authorities Act. In practice, it is the individual health authorities and private actors who have an agreement with a regional health authority that offer and perform the health services. Each health trust has a referral area that includes specific municipalities and districts. Different disciplines may have different referral areas, and some services are functionally divided between different health trusts and/or private operators. In SKDE's healthcare atlases, the specialist health service's referral areas for emergency medical care are used.\n\nThe sizes of these areas vary considerably, as shown in the figure.\n\nThere are also differences in the composition of the population , particularly in terms of the age of the population. The median age varies from 44 years for residents of Innlandet and Helgeland hospital referral areas to 32 years for residents of Lovisenberg hospital referral area. All rates and proportions calculated in the atlas have therefore been **gender- and age-adjusted** to make them comparable (standardized against Norway's population in 2019).\n\n![Number of inhabitants in the hospital referral areas and median age in 2020](/helseatlas/img/no/radiologi2/innbygg_hf.svg)\n\nThe list below shows which hospital trusts or hospitals have defined hospital referral areas and the short names of these used in the atlas.\n\n| **Refferal area for**                 | **Shrort name** |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olavs       |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Østfold Hospital HF                   | Østfold         |\n| Akershus University Hospital HF       | Akershus        |\n| Oslo University Hospital HF           | OUS             |\n| Lovisenberg diakonale hospital        | Lovisenberg     |\n| Diakonhjemmet hospital                | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet hospital HF                 | Sørlandet       |"
        },
        {
          "type": "tekst",
          "beskrivelse": "Professional foundation for the work",
          "tekst": "### Professional foundation for the work\n\nSKDE participates in the interregional project on variation in the use of laboratory services, and has used some members of this group as reference persons. \n\nIn addition, members of the Norwegian Association for Medical Biochemistry, the Norwegian Association for General Practice and the Choosing Wisely campaign have helped us in our work."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/en/lab/lab_forsiden_bilde.jpg",
  "shortTitle": "Health Atlas Medical Biochemistry",
  "mainTitle": "Health Atlas Medical Biochemistry"
}
