{
  "frontpagetext": "The Healthcare Atlas for Mental Healthcare for Children and Adolescents provides an overview of treatment for mental disorders during the period 2019–2023.",
  "filename": "mentalhelse",
  "publisert": false,
  "lang": "en",
  "date": "2025-02-10T13:27:00.000Z",
  "ingress": "The Healthcare Atlas for Mental Healthcare for Children and Adolescents examines the activities within primary and specialist healthcare services from 2019–2023. Building upon the foundational insights 2020 Healthcare Atlas for Mental Healthcare and Substance Abuse Treatment, this updated atlas offers comprehensive data on treatments for children and adolescents in Norway. COVID-19 pandemic has influenced patterns of morbidity and healthcare activities both during and in the aftermath of the pandemic. The atlas is structured into two main sections: (1) an overview of patients and healthcare activities at an aggregated level, and (2) an analysis of treatments within the principal diagnostic groups in mental healthcare services for children and adolescents. Both sections explore the treatment of mental disorders across various healthcare settings, including mental healthcare services, somatic care, interdisciplinary addiction treatment, and private specialists under public funding contracts.",
  "kapittel": [
    {
      "overskrift": "Main findings",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\n\n* Overall, there are small regional differences in the number of patients receiving outpatient treatment, with significant disparities for some mental disorders. \n* Significant disparities are observed in the duration of treatment and waiting times among different hospital referral areas. \n* Treatment rates for autism and ADHD have substantially increased. Although there are moderate variations in activity between referral areas, a significantly higher proportion of boys than girls receive treatment for these conditions. \n* Considerable geographical variation is observed for patients receiving treatment for depression."
        },
        {
          "type": "faktaboks",
          "overskrift": "Assessment of Geographical Variation in Patient Rates ",
          "tekst": "Assessment of variation in patient rates\n|Indicator                                |    Number| Rate per 1000| Lowest rate| Highest rate|  EQ| EQ2|CV   |  SCV| SCV2|\n|:----------------------------------------|------:|-------------:|-----------:|-----------:|---:|---:|:----|----:|----:|\n|Outpatient treatment       | 67&nbsp;603|          60.6|        53.8|        80.1| 1.5| 1.4|11.5 |  1.5|  1.1|\n|General practioners           | 70&nbsp;998|          63.7|        47.8|        71.4| 1.5| 1.4|10.4 |  1.3|  1|\n|Inpatient treatment               |  2&nbsp;790|           2.5|         1.5|         5.5| 3.6| 2.7|38.6 | 16.6| 11.5|\n|ADHD                                     | 16&nbsp;319|          14.6|         8.3|        20.0| 2.4| 2.3|25.8 |  6.6|  5.6|\n|Anxiety                                    |  6&nbsp;226|           5.6|         4.2|         8.5| 2.0| 1.9|20.7 |  6.7|  5.6|\n|Autism                                  |  6&nbsp;531|           5.9|         4.4|         7.3| 1.7| 1.5|15.5 |  2.2|  1.7|\n|Depression                                |  3&nbsp;488|           3.1|         1.9|         5.8| 3.1| 2.6|35.1 | 15.6| 14.9|\n|Eating disorders                           |  1&nbsp;857|           1.7|         1.2|         2.8| 2.3| 1.9|22.3 | 14.5| 13.0|\n|Adjustment disorders                 |  4&nbsp;200|           3.8|         2.1|         6.3| 3.0| 2.6|32.2 | 10.1|  8.5|\n|Specific developmental disorders           |  7&nbsp;364|           6.6|         3.7|        12.6| 3.4| 2.1|30.3 |  9.1|  5.3|\n|Substance use disorders , 0-17 year                    |    502|           0.5|         0.3|         0.8| 2.7| 2.0|28.2 |  8.3|  7.8|\n|Substance use disorders ,18-24 year                   |  4&nbsp;409|           9.4|         5.7|        12.8| 2.2| 1.9|20.6 |  6.3|  5.1|\n\nAbout the Variation Measures \n\nThe extremal quotient (EQ) are simple measures of variation, representing the relationship between the highest and lowest rate of referral areas. While ratio 2, EQ2, reflects the relationship between the second highest and the second lowest rate. Higher ratios indicate greater variation between referral areas. \n\nThe coefficient of variation, CV, provides a more comprehensive measure of variation among referral areas. It is calculated as the standard deviation of the rates divided by the mean rate, multiplied by 100.  \n\nThe systematic component of variation (SCV) is of particular importance, as it isolates systematic variation and is thus considered the most precise measure of variation in this context. SCV represents the total variation minus random variation across referral areas. For SCV2, the highest and lowest values are excluded to reduce sensitivity to extreme data points. \n\nWe categorize variation levels as follows: SCV less than 3 is small variation, between 3.1-5.4 is moderate variation, between 5.5-10.0 is large variation. SCV values above 3 are likely indicative of practice differences within healthcare services [(Appelby, 2011)](https://assets.kingsfund.org.uk/f/256914/x/2ceabe804f/variations_health_care_good_bad_inexplicable_2011.pdf).[](https://assets.kingsfund.org.uk/f/256914/x/2ceabe804f/variations_health_care_good_bad_inexplicable_2011.pdf)"
        },
        {
          "type": "faktaboks",
          "overskrift": "Assessment of Geographical Variation in Activity Rates ",
          "tekst": "Assessment of variation in activity rates\n|Indicator                             |     Number| Rate per 1000| Lowerst rate| Highest rate|  EQ| EQ2|   CV|SCV  | SCV2|\n|:-------------------------------------|-------:|-------------:|-----------:|-----------:|---:|---:|----:|:----|----:|\n|Contact days, outpatient             | 792&nbsp;435|           711|       601.0|       903.2| 1.5| 1.4| 11.9|1.4  |  1.1|\n|Contact days, outpatient (0-5 year)   |  44&nbsp;375|           129|        58.9|       297.8| 5.1| 3.7| 44.1|19.4 | 12.0|\n|Contact days, outpatient (6-12 year)  | 298&nbsp;235|           667|       566.2|       858.3| 1.5| 1.4| 11.0|1.4  |  0.9|\n|Contact days, outpatient (13-17 year) | 449&nbsp;825|         1 401|     1 150.5|     1 952.7| 1.7| 1.4| 13.6|2.0  |  1.5|\n|Contact days, general practioners       | 129&nbsp;462|           116|        83.5|       134.6| 1.6| 1.5| 12.7|2.3  |  1.9|\n|Admission rate          |   4&nbsp;411|             4|         2.5|         8.6| 3.4| 2.6| 36.3|12.4 |  7.8|\n|ADHD                                  | 161&nbsp;730|           145|        87.5|       216.9| 2.5| 2.0| 24.5|5.3  |  3.4|\n|Anxiety                                 |  82&nbsp;931|            74|        53.1|       140.9| 2.7| 1.9| 27.1|8.4  |  8.0|\n|Autism                               |  60&nbsp;002|            54|        23.0|        81.7| 3.6| 2.7| 30.1|7.2  |  5.3|\n|Depression                            |  54&nbsp;871|            49|        28.2|       109.7| 3.9| 2.5| 41.6|17.4 | 17.0|\n|Eating disorders                       |  37&nbsp;460|            34|        18.1|        73.7| 4.1| 2.1| 35.0|17.5 | 16.1|\n|Adjustment disorders               |  47&nbsp;566|            43|        21.3|        73.2| 3.4| 2.4| 31.1|10.4 |  9.0|\n|Specific developmental disorders       |  52&nbsp;126|            47|        27.6|        88.8| 3.2| 2.4| 32.4|9.6  |  6.5|\n|Substance use disorders , 0-17 year                    |   2&nbsp;640|             2|         0.8|         5.9| 7.4| 6.0| 58.7|12.3 | 12.0|\n|Substance use disorders , 18-24 year                  |  45&nbsp;933|            98|        37.1|       167.0| 4.5| 3.1| 36.8|12.3 |  7.9|\n\nAbout the Variation Measures \n\nThe extremal quotient (EQ) are simple measures of variation, representing the relationship between the highest and lowest rate of referral areas. While ratio 2, EQ2, reflects the relationship between the second highest and the second lowest rate. Higher ratios indicate greater variation between referral areas. \n\nThe coefficient of variation, CV, provides a more comprehensive measure of variation among referral areas. It is calculated as the standard deviation of the rates divided by the mean rate, multiplied by 100.  \n\nThe systematic component of variation (SCV) is of particular importance, as it isolates systematic variation and is thus considered the most precise measure of variation in this context. SCV represents the total variation minus random variation across referral areas. For SCV2, the highest and lowest values are excluded to reduce sensitivity to extreme data points. \n\nWe categorize variation levels as follows: SCV less than 3 is small variation, between 3.1-5.4 is moderate variation, between 5.5-10.0 is large variation. SCV values above 3 are likely indicative of practice differences within healthcare services [(Appelby, 2011)](https://assets.kingsfund.org.uk/f/256914/x/2ceabe804f/variations_health_care_good_bad_inexplicable_2011.pdf).\n[](https://assets.kingsfund.org.uk/f/256914/x/2ceabe804f/variations_health_care_good_bad_inexplicable_2011.pdf)"
        }
      ]
    },
    {
      "overskrift": "Patients in Mental Healthcare Services for Children and Adolescents  ",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Mental health challenges are common among children and adolescents. Such challenges as depression or anxiety, encompass a spectrum of severity from mild to severe. In contrast, mental disorders are distinguished by a pronounced burden of symptoms and are frequently associated with significant functional impairments ([Norwegian Institute of Public Health](https://www.fhi.no/he/folkehelserapporten/?term=)).  \n\nChildren and adolescents with mental health issues or disorders seek help in both primary and specialist healthcare services. While the treatment of mental disorders typically occurs within specialist healthcare services, general practitioners (GPs) play a critical role in the early identification and management of mental health issues and milder mental disorders. GPs often collaborate with child welfare services and health stations to provide follow-up care. Data on general practitioner activity offers valuable insights into the proportion of children and adolescents engaging with primary healthcare services due to mental health concerns. \n\nMental comorbidity, defined as the co-occurrence of multiple mental disorders, is prevalent among children and adolescents. Common combinations include depression with anxiety and attention-deficit/hyperactivity disorder (ADHD) with specific developmental disorders. Data from the period 2019–2023 indicates that 30% of children and adolescents receiving outpatient treatment for depression were also treated for anxiety disorders, while 39% of those treated for ADHD were concurrently receiving treatment for specific developmental disorders. \n\nThe presence of comorbidity adds significant complexity to treatment, often challenging care processes and rendering treatment outcomes less predictable ([Roth and Fonagy, 2005](https://www.guilford.com/books/What-Works-for-Whom/Roth-Fonagy/9781593852726?srsltid=AfmBOooif8lGRELH6qri1DKF11VB4ysPm-8lldIUQw7CeLqd0gZ-Fuyh)). The high prevalence of comorbidity among this population underscores its substantial influence on variations in patient needs and clinical practices, highlighting its critical importance in the planning and provision of mental healthcare services."
        },
        {
          "type": "faktaboks",
          "overskrift": "Patients in Mental Healthcare Services for Children and Adolescents  ",
          "tekst": "A substantial proportion of patients in mental healthcare services are in the age groups 6-12 and 13-17 years. In the age group 6-12 are twice as many boys as girls, whereas in the age group 13–17 are 30% more girls. \n\n\n\n![](/helseatlas/img/en/mentalhelse/age-and-sex_english.png \"Distribution of patients in mental healthcare services for children and adolescents by age and sex groups, annual average during 2019-2023 in Norway\")"
        }
      ]
    },
    {
      "overskrift": "Outpatient treatment",
      "innhold": [
        {
          "utvalg": "During the period 2019–2023, children and adolescents under the age of 18 who had at least one outpatient contact in the following care were included: \n\n* Mental healthcare, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contact is defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rate is adjusted for age and sex.  \n\nThe vertical lines on the graph represent a 95% confidence interval for the patient rate.",
          "data": "pasient_polyklinikk_all_en.json",
          "publisert": "2025-01-31T13:18:00.000Z",
          "resultat": "Annually, an average of 68,000 children and adolescents receive outpatient treatment for mental health challenges. While the number of patients accessing outpatient mental healthcare services remained stable during the period from 2014 to 2018 ([Bale et al., 2020](https://apps.skde.no/helseatlas/v2/psyk/)), this figure has shown a notable increase in subsequent years. Nationwide, approximately 16% of outpatient activity is attributed to the somatic healthcare sector; however, this proportion exhibits considerable regional variation, ranging from 9% to 24% across different referral areas. \n\nThere is low geographical variation in the patient rate. However, patients residing in the Helgeland, Finnmark, UNN, and Førde referral areas exhibit significantly higher rates compared to other regions. Conversely, Vestre Viken reports a markedly lower patient rate, while the remaining referral areas with low rates demonstrate comparatively smaller differences. \n\nWhile geographical variation in patient rates is relatively small, temporal changes during the period from 2018 to 2023 are more pronounced. Nationwide, the number of patients increased by approximately 20%. This trend was observed across all referral areas except Vestfold, with the highest rates reported in Ahus, Østfold, Bergen, and Finnmark. \n\nA high patient rate reflects an elevated number of children and adolescents receiving outpatient treatment relative to the same population age in the area; however, this metric does not account for the intensity of care provided. as we include a single count per patient per year, irrespective of the number of consultations. Variations in service delivery are evident, as some referral areas primarily focus on periodic check-ups for patients whose conditions have improved, while others may not adopt similar practices. Consequently, measures of treatment intensity would offer a more comprehensive understanding of such regional practice differences.",
          "overskrift": "Patient in outpatient treatment",
          "ingress": "Mental health assessments and interventions for children and adolescents are primarily conducted within outpatient treatment. Annually, these services cater to approximately 68,000 children and adolescents, with minimal geographical variation in outpatient treatment rates.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-21T13:18:00.000Z"
        },
        {
          "utvalg": "During the period 2019–2023, children and adolescents under the age of 18 who had at least one outpatient contact in the following care services were included: \n\n* Mental healthcare services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental healthcare. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contacts are defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rates have been adjusted for age and sex.",
          "data": "polyklinikk_kontakt_eng.json",
          "publisert": "2025-01-31T13:35:00.000Z",
          "resultat": "The number of outpatient contact days shows low geographical variation. Patients in the Telemark and Helgeland referral areas have the highest number of outpatient contact days, while Møre og Romsdal has the lowest rate. \n\nWe used the number of contact days rather than outpatient contacts as a measure of activity. This choice is based on the observation that the number of outpatient contacts per patient can vary substantially within a single day across different referral areas. Contact days serve as a more consistent measure of activity, aligning better with resource allocation models that utilize activity-based funding. \n\nWhile the number of contacts in mental healthcare, interdisciplinary specialized addiction treatment, and contracted specialists in mental healthcare remained stable from 2014 to 2018 [(Bale et al., 2020)](https://apps.skde.no/helseatlas/v2/psyk/) a nationwide increase in the number of contact days has been observed since then. This trend is evident in many referral areas; however, Sørlandet, Ahus, and Stavanger do not follow this pattern. There are notable differences in the number of contact days per patient. For example, referral areas such as OUS, Vestre Viken, Telemark, and Bergen average approximately 13 contact days per patient, while Nord-Trøndelag, Førde, St. Olav, and Finnmark report closer to 10. These variations are significant and are likely influenced by differences in how services are organized across regions. \n\nHowever, the use of contact days may mask variations in treatment intensity across referral areas, particularly when considering practices during a single day. For example, a patient may have contact with multiple therapists on the same day. Furthermore, it is a common practice in mental health care for children and adolescents for discussions involving the patient's relatives to occur concurrently with the therapist's session with the patient.",
          "overskrift": "Outpatient contact days",
          "ingress": "Each year, approximately 68,000 children and adolescents receive outpatient treatment, resulting in a total of around 792,000 contact days annually, referring to the days patients receive outpatient consultations. While there is minimal geographical variation in the overall number of contact days, considerable differences are observed in the number of contact days per patient across regions.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-21T13:35:00.000Z"
        },
        {
          "utvalg": "\n\nDuring the period 2019–2023, children under the age of 6 who had at least one outpatient contact in the following areas were included: \n\n* Mental healthcare services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental healthcare. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contacts are defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rates have been adjusted for age and sex.",
          "data": "polyklinikk_kontakt_5_en.json",
          "publisert": "2025-01-31T13:46:00.000Z",
          "resultat": "\n\n\nChildren aged 0-5 years represent a smaller subset of patients within mental healthcare services for children and adolescents. From 2019 to 2023, the number of contact days for this age group increased significantly on a national level. However, this trend was not uniform, as not all health trusts experienced an increase over the five-year period. \n\nAs observed in the period from 2014 to 2018, Vestfold and Telemark stand out for their higher contact rates compared to other referral areas. Vestfold reports approximately 300 contact days per 1,000 population, which is about five times higher than the rate for St. Olavs, the area with the lowest rate. \n\nBoth Vestfold and Telemark also exhibit the highest number of contact days per patient, with 13.1 and 11.5, respectively. In contrast, Østfold and St. Olavs report the lowest figures, at 4.8 and 5 contact days per patient. Consequently, the variation in the number of contact days per patient is a key factor contributing to these extreme rates. These differences are significant and may reflect regional variations in how services are organized and delivered.",
          "overskrift": "Outpatient Contact Days (0-5 years) ",
          "ingress": "There is considerable variation in treatment rates among children aged 0-5 years.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-21T13:47:00.000Z"
        },
        {
          "utvalg": "During the period 2019–2023, children and adolescents aged 6-12 years who had at least one outpatient contact in the following areas were included: \n\n* Mental healthcare services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contacts are defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rates have been adjusted for age and sex.",
          "data": "polyklinikk_kontakt_12_en.json",
          "publisert": "2025-01-31T08:25:00.000Z",
          "resultat": "During the period from 2019 to 2023, a slight increase in the rate of contact days was observed for this age group. However, as with younger children, this trend was not uniformly observed across all referral areas, with some areas experiencing a decline. Notably, Finnmark and UNN saw a significant increase in activity for this age group. \n\nThere is little geographical variation in the rates for the number of contact days. The Telemark and Helgeland referral areas exhibit the highest rates, with 858 and 829 contact days per 1,000 population, respectively. In contrast, many referral areas report consistently low rates. \n\nThere is no consistent relationship between the referral areas with the highest and lowest rates of contact days per population and those with the highest and lowest numbers of contact days per patient. While Telemark also reports a high number of contact days per patient, Helgeland has a relatively low number, likely due to the higher number of patients in this age group. OUS reports the highest number of contact days per patient, despite not ranking among the top three areas for contact days per population, suggesting that patients in this area experience significantly more contact throughout the year compared to other referral areas with high contact rates.",
          "overskrift": "Outpatient Contact Days (6-12 years) ",
          "ingress": "There is minimal variation in the number of contact days for children aged 6-12 years.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T08:25:00.000Z"
        },
        {
          "utvalg": "During the period 2019–2023, children and adolescents aged 13-17 who had at least one outpatient contact in the following areas were included: \n\n* Mental healthcare services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental health care. \n* Somatic care, rehabilitation, or publicly funded specialists in somatic care, with an F-diagnosis recorded as the primary condition. \n\nOutpatient contacts are defined as instances where the patient was admitted and discharged on the same date. This includes both outpatient consultations and day treatments. The rate encompasses both direct and indirect contacts, with a maximum of one contact per day per patient. \n\nThe rates have been adjusted for age and sex.",
          "data": "polyklinikk_kontakt_17_en.json",
          "publisert": "2025-01-31T08:47:00.000Z",
          "resultat": "During the period from 2019 to 2023, approximately 32,000 adolescents in this age group accounted for around 450,000 outpatient contact days annually, resulting in a national average of 13.8 contact days per patient. Despite limited geographical variation in the number of contact days, significant trends were observed over time. \n\nNationwide, the number of contact days for adolescents increased markedly during this five-year period, a trend reflected in most referral areas. However, some referral areas experienced a reduction in rates by 2023 compared to previous years. This pattern aligns with findings reported in Two Years with the Pandemic - Status of Mental Health Services for Children and Adolescents ([Ukom, 2022](https://ukom.no/Aktuelt/ny-rapport-to-ar-med-pandemi--status-for-det-psykiske-helsetilbudet-til-barn-og-unge)), highlighting a backlog caused by a prolonged mismatch between demand and capacity. Contributing factors included pre-pandemic capacity challenges, reduced service availability early in the pandemic, and the extraordinary demands created during the pandemic, all of which have significantly increased the need for mental health support (ibid.).",
          "overskrift": "Outpatient Contact Days (13-17 years) ",
          "ingress": "Geographical variation in the rate of outpatient contact days for adolescents aged 13–17 years is minimal.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T08:47:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Referral and Follow-up with General Practitioners ",
      "innhold": [
        {
          "utvalg": "\n\n\nPatients receiving care in municipal healthcare services are defined according to the following criteria: \n\n* Children and adolescents under 18 years of age who, during the period 2019–2023, had at least one contact with a general practitioner or an emergency medical service. \n* Patients with ICPC codes P01–P29 (symptoms and complaints) and P70–P99 (diagnoses/diseases). \n* Patients billed under fee codes 2AD, 2AE, 2AK, 2ED, and 2FK (exact matches). \n\nThe rates are adjusted for age and sex.  \n\nVertical lines on the graph represent 95% confidence intervals for patient rates. \n\nPresentation of Patients in Outpatient Clinics and/or with General Practitioners \nalso includes patients receiving outpatient care as defined by the following criteria: \n\n* Children and adolescents under 18 years of age who, during the period 2019–2023, had at least one outpatient contact in: \n* Mental healthcare services, interdisciplinary specialized addiction treatment, or private specialists under public funding contracts in mental healthcare. \n* Somatic care, rehabilitation, or with publicly funded specialists in somatic care with an F-diagnosis recorded as the primary condition. \n* Contacts where the patient was admitted and discharged on the same date (including outpatient consultations and day treatments).",
          "data": "ny-55-kpr_pasient_all_en.json",
          "publisert": "2025-01-31T08:54:00.000Z",
          "resultat": "\n\n\nPatients included in the analysis reflect activity in outpatient clinics and/or general practice over the entire five-year period. \n\nDuring the five-year period from 2019 to 2023, approximately 71,000 children and adolescents receive treatment with general practitioners annually for mental health concerns. The national patient rate for such contacts increased by around 25%, with significant growth across all referral areas. This increase outpaced the growth observed in the use of outpatient treatment during the same period. Notably, the Helgeland referral area exhibited less pronounced changes compared to other regions. \n\nAmong these patients, about one-third received treatment for a diagnosed mental disorder, while the remaining two-thirds were seen for symptoms or complaints. Despite the relatively low geographical variation in patient rates, differences in specific referral areas were evident. For instance, Stavanger demonstrated a patient rate approximately 60% higher than Førde, the region with the lowest rate. Additionally, significant variation was observed in the proportion of patients receiving care solely through general practitioners. Referral areas such as Helgeland and Førde recorded low proportions, whereas Vestre Viken, Nordland, and Stavanger reported relatively higher proportions. \n\nCollaboration among municipal health stations, general practitioners, child welfare services, and specialist mental healthcare services is crucial for effective mental health work in children and adolescents. The organization of these services varies across municipalities, influenced by factors such as size, demographics, and disease burden. Assessment and treatment of mental health issues predominantly occur within specialist healthcare services, while general practitioners primarily manage milder mental health conditions. \n\nFor a comprehensive understanding of the healthcare provided to children and adolescents, access to data from multiple components of the municipal health service is essential. It is not necessarily the case that referral areas with the highest general practitioner activity also exhibit the highest overall healthcare activity when considering follow-up provided by health stations.",
          "overskrift": "Referral and Follow-up with General Practitioners ",
          "ingress": "Geographical variation in follow-up with general practitioners (GP’s) for children and adolescents presenting with mental illnesses, symptoms, or complaints is minimal.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T08:54:00.000Z"
        },
        {
          "utvalg": "Consultations are defined based on the following criteria: \n\n* Children and adolescents under 18 years of age who, during the period 2019–2023, had at least one contact with a general practitioner or an emergency medical service. \n* Patients with ICPC codes P01–P29 (symptoms and complaints) and P70–P99 (diagnoses/diseases). \n* Patients billed under fee codes 2AD, 2AE, 2AK, 2ED, and 2FK (exact matches). \n\nThe rates are adjusted for age and sex.",
          "data": "ny-kpr_kontakt_en.json",
          "publisert": "2025-01-31T10:10:00.000Z",
          "resultat": "Annually, approximately 71,000 children and adolescents receive treatment through general practice services, amounting to around 129,000 contact days nationwide. This results in an average of two contact days per patient per year. Patients requiring assessments or treatments for mental health conditions are primarily managed within specialist healthcare services, with general practitioners typically addressing milder mental disorders, often in conjunction with somatic conditions. \n\nAlthough the geographical variation in GP contact rates was minor, significant growth was observed over the five-year period. The overall rate of GP contact days per patient remained low, closely mirroring the trends in patient rates over time. Referral areas such as Førde had significantly lower average rates of GP contact days compared to other regions, while other areas showed smaller differences. Furthermore, the Helgeland referral area experienced less pronounced changes over the same timeframe.",
          "overskrift": "Consultations with General Practitioners ",
          "ingress": "\nThe number of consultations with general practitioners for children and adolescents during the period 2019–2023 exhibited minimal geographical variation.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-22T10:10:00.000Z"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/en/mentalhelse/framside_atlas_bup_ai.jpg",
  "shortTitle": "Mental Healthcare for Children and Adolescents ",
  "mainTitle": "Healthcare Atlas for Mental Healthcare for Children and Adolescents "
}
