{
  "frontpagetext": "The Healthcare Atlas for Mental Health Services for Children and Adolescents provides an overview of treatment for mental disorders during the period 2019–2023.",
  "filename": "mentalhelse",
  "publisert": false,
  "lang": "en",
  "date": "2025-02-10T13:27:00.000Z",
  "ingress": "The Healthcare Atlas for Mental Health Services for Children and Adolescents examines the activities within primary and specialist healthcare services from 2019–2023. Building upon the foundational insights 2020 Healthcare Atlas for Mental Healthcare and Substance Abuse Treatment, this updated atlas offers comprehensive data on treatments for children and adolescents in Norway. COVID-19 pandemic has influenced patterns of morbidity and healthcare activities both during and in the aftermath of the pandemic. The atlas is structured into two main sections: (1) an overview of patients and healthcare activities at an aggregated level, and (2) an analysis of treatments within the principal diagnostic groups in mental health services for children and adolescents. Both sections explore the treatment of mental disorders across various healthcare settings, including mental health services, somatic care, interdisciplinary addiction treatment, and private specialists under public funding contracts.",
  "kapittel": [
    {
      "overskrift": "Main findings",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\n\n* Overall, there are small regional differences in the number of patients receiving outpatient treatment, with significant disparities for some mental disorders. \n* Significant disparities are observed in the duration of treatment and waiting times among different hospital referral areas. \n* Treatment rates for autism and ADHD have substantially increased. Although there are moderate variations in activity between referral areas, a significantly higher proportion of boys than girls receive treatment for these conditions. \n* Considerable geographical variation is observed for patients receiving treatment for depression."
        },
        {
          "type": "faktaboks",
          "overskrift": "Assessment of Geographical Variation in Patient Rates ",
          "tekst": "\nAssessment of variation in patient rates\n|Indicator                                |    Number| Rate per 1000| Lowest rate| Highest rate|  EQ| EQ2|CV   |  SCV| SCV2|\n|:----------------------------------------|------:|-------------:|-----------:|-----------:|---:|---:|:----|----:|----:|\n|Outpatient treatment       | 67&nbsp;603|          60.6|        53.8|        80.1| 1.5| 1.4|11.5 |  1.5|  1.1|\n|General practioners           | 70&nbsp;998|          63.7|        47.8|        71.4| 1.5| 1.4|10.4 |  1.3|  1|\n|Inpatient treatment               |  2&nbsp;790|           2.5|         1.5|         5.5| 3.6| 2.7|38.6 | 16.6| 11.5|\n|ADHD                                     | 16&nbsp;319|          14.6|         8.3|        20.0| 2.4| 2.3|25.8 |  6.6|  5.6|\n|Anxiety                                    |  6&nbsp;226|           5.6|         4.2|         8.5| 2.0| 1.9|20.7 |  6.7|  5.6|\n|Autism                                  |  6&nbsp;531|           5.9|         4.4|         7.3| 1.7| 1.5|15.5 |  2.2|  1.7|\n|Depression                                |  3&nbsp;488|           3.1|         1.9|         5.8| 3.1| 2.6|35.1 | 15.6| 14.9|\n|Eating disorders                           |  1&nbsp;857|           1.7|         1.2|         2.8| 2.3| 1.9|22.3 | 14.5| 13.0|\n|Adjustment disorders                 |  4&nbsp;200|           3.8|         2.1|         6.3| 3.0| 2.6|32.2 | 10.1|  8.5|\n|Specific developmental disorders           |  7&nbsp;364|           6.6|         3.7|        12.6| 3.4| 2.1|30.3 |  9.1|  5.3|\n|Substance use disorders , 0-17 år                      |    502|           0.5|         0.3|         0.8| 2.7| 2.0|28.2 |  8.3|  7.8|\n|Substance use disorders ,18-24 år                      |  4&nbsp;409|           9.4|         5.7|        12.8| 2.2| 1.9|20.6 |  6.3|  5.1|"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/en/mentalhelse/framside_atlas_bup_ai.jpg",
  "shortTitle": "Mental Health Services for Children and Adolescents ",
  "mainTitle": "Healthcare Atlas for Mental Health Services for Children and Adolescents "
}
