{
  "frontpagetext": "Healthcare Atlas for myocardial infarction in Norway",
  "filename": "myocardialInfarction",
  "publisert": false,
  "lang": "en",
  "date": "2025-01-31T14:04:00.000Z",
  "ingress": "The Healthcare Atlas for myocardial\ninfarction contains two parts: 1) an update of results from the Elderly Health\nAtlas with admissions for myocardial infarction and revascularization, and 2)\nrehabilitation after acute heart attack.\n\nRehabilitation in\nspecialist health services is examined in two ways: 1) activity registered with\nrehabilitation codes; here called standard rehabilitation, and 2) standard\nrehabilitation plus activity registered as learning and mastery courses and/or\ntraining.\n\nThe analyses are based on data from the Norwegian Patient Register and the Municipal Patient and User\nRegister for the period 2018-2022.",
  "kapittel": [
    {
      "overskrift": "Main Findings",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Main Findings\n\n* In the period 2018-2022, only 14% of patients received standard\n  rehabilitation after an acute myocardial infarction in Norway, despite\n  well-documented effects of cardiac rehabilitation.\n* Approximately one out of every four patients received standard\n  rehabilitation, learning and mastery courses (LMC), or training in specialist\n  health services after an acute myocardial infarction. The percentage receiving\n  rehabilitation after a myocardial infarction was significantly lower for\n  patients aged 65 and older.·   \n\n* There was significant and unwarranted geographical variation in the use\n  of rehabilitation after a heart attack. For those who received rehabilitation,\n  the extent, content, organization, and time after the infarction when\n  rehabilitation started varied. \n*  The number of elderly (75 years and older) admitted with acute myocardial\n  infarction has decreased, despite an increase in the elderly population. \n* There was little geographical variation in the number of patients\n  admitted with acute myocardial infarction per 1,000 inhabitants, excluding the\n  areas with the highest and lowest rates.· \n* There was moderate geographical variation in revascularization rates for\n  the elderly (75 years and older), and little variation for the general\n  population (18 years and older)."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/en/myocardialinfarction/istock-1277617411_hjarte.jpg",
  "shortTitle": "Myocardial Infarction",
  "mainTitle": "Healthcare Atlas for myocardial infarction in Norway"
}
