{
  "frontpagetext": "Myocardial infarction Healthcare Atlas for  Norway",
  "filename": "MI",
  "publisert": false,
  "lang": "en",
  "date": "2025-01-31T14:04:00.000Z",
  "ingress": "The Healthcare Atlas for myocardial\ninfarction contains two parts: 1) an update of results from the Elderly Health\nAtlas with admissions for myocardial infarction and revascularization, and 2)\nrehabilitation after myocardial infarction.\n\nRehabilitation in\nspecialist health services is examined in two ways: 1) activity registered with\nrehabilitation codes; here called standard rehabilitation, and 2) standard\nrehabilitation plus activity registered as learning and mastery courses and/or\ntraining.\n\nThe analyses are based on data from the Norwegian Patient Register and the Municipal Patient and User\nRegister for the period 2018-2022.",
  "kapittel": [
    {
      "overskrift": "Main Findings",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Main Findings\n\n* In the period 2018-2022, only 14% of patients received standard\n  rehabilitation after an acute myocardial infarction in Norway, despite\n  well-documented effects of cardiac rehabilitation.\n* Approximately one out of every four patients received standard\n  rehabilitation, learning and mastery courses (LMC), or training in specialist\n  health services after an acute myocardial infarction. The percentage receiving\n  rehabilitation after a myocardial infarction was significantly lower for\n  patients aged 65 and older.·   \n* There was significant and unwarranted geographical variation in the use\n  of rehabilitation after myocardial infarction. . For those who received rehabilitation,\n  the extent, content, organization, and time after the infarction when\n  rehabilitation started varied. \n*  The number of elderly (75 years and older) admitted with acute myocardial\n  infarction has decreased, despite an increase in the elderly population. \n* There was little geographical variation in the number of patients\n  admitted with acute myocardial infarction per 1,000 inhabitants, excluding the\n  areas with the highest and lowest rates.· \n* There was moderate geographical variation in revascularization rates for\n  the elderly (75 years and older), and little variation for the general\n  population (18 years and older).\n* As in 2013-2015, there was no correlation between admission for acute myocardial\n  infarction and revascularization of the heart for the elderly (75 years and\n  older). For all adults (18 years and older), the correlation was moderate.\n  There were greater geographical variations in treatment practices for the\n  elderly than for all adults combined."
        },
        {
          "type": "faktaboks",
          "tekst": "Assessment of  variation in rehabilitation\n\n| Type of rehabilitation       | Number     | Percentage | Lowest percentage | Highest percentage | EQ   | EQ2 | EQ3 | CV   | SCV  | SCV2 |\n| ---------------------------- | ---------- | ---------- | ----------------- | ------------------ | ---- | --- | --- | ---- | ---- | ---- |\n| Standard rehabilitation      | 1&nbsp;315 | 14%        | 2%                | 41%                | 20.5 | 9.3 | 6.3 | 88.0 | 67.1 | 45.0 |\n| Total rehabilitation         | 2&nbsp;444 | 26%        | 9%                | 46%                | 5.1  | 4.5 | 2.8 | 41.1 | 29.5 | 23.4 |\n| Training with physioterapist | 1&nbsp;635 | 4%         | 2%                | 13%                | 6.5  | 4.0 | 3.5 | 62.1 | 18.4 | 13.8 |\n\nAssessment of  variation in rates\n\n| \\|ndicator                                                   | Number      | Rate per 1&nbsp;000 | Lowest rate | Highest rate | EQ  | EQ2 | EQ3 | CV   | SCV | SCV2 |\n| ------------------------------------------------------------ | ----------- | ------------------- | ----------- | ------------ | --- | --- | --- | ---- | --- | ---- |\n| Myocardial infarction, admitted patients, 18 years and above | 11&nbsp;846 | 2.8                 | 1.7         | 3.9          | 2.3 | 1.6 | 1.4 | 17.2 | 3.4 | 1.8  |\n| Myocardial infarction, admitted patients, 75 years and above | 5&nbsp;223  | 12.8                | 8.9         | 17.4         | 2.0 | 1.6 | 1.5 | 17.7 | 3.9 | 3.0  |\n| Revascularization, 18 years and above                        | 13&nbsp;038 | 3.1                 | 2.0         | 4.4          | 2.3 | 1.6 | 1.5 | 18.6 | 3.3 | 1.9  |\n| Revascularization, 75 years and above                        | 3&nbsp;787  | 9.3                 | 6.8         | 13.7         | 2.0 | 1.8 | 1.7 | 22.6 | 5.0 | 3.8  |\n\nTo determine whether the variation in the use of services is undesirable/unjustified, we compared the use of health services with the prevalence of myocardial infarction. Larger\ndiscrepancies between prevalence and use of health services indicate\nunjustified variation.\n\nAbout the Measures of Variation\nThe Extremal Quotient is  simple measure of variation. The EQ shows the ratio between the highest and lowest rate, while EQ2 shows the ratio between the second highest and second lowest rate. Higher EQ values therefore indicate greater variation in the rates.\nThe coefficient of variation (CV) takes all the rates into account and is thus a more comprehensive measure of variation. The coefficient of variation is the standard deviation of the rates, divided by the mean of the rates, multiplied by 100.\nThe systematic component of variation (SCV) highlights systematic variation and is therefore considered the most decisive measure of variation. Technically, SCV represents total variation minus random variation between areas. For SCV2, the highest and lowest values are excluded, which makes the measure less sensitive to extreme values.\nIt has been suggested that SCV values greater than 3 are likely to be largely due to differences in practice within the healthcare service. We define the magnitude of variation as follows:\n•\tSCV less than 3 indicates low variation,\n•\tSCV between 3.1–5.4 indicates moderate variation,\n•\tSCV between 5.5–10.0 indicates high variation, and\n•\tSCV greater than 10.0 indicates extremely high variation.\n",
          "overskrift": "Assessment of Geographical Variation"
        },
        {
          "type": "faktaboks",
          "overskrift": "About Myocardial Infarction",
          "tekst": "A myocardial infarction occurs\nwhen the blood supply to parts of the heart is blocked, causing damage to the\nheart muscle. A myocardial infarction is a serious condition that develops\nquickly. It is therefore important to start treatment early.\n\nEach year, just under\n11,000 Norwegians suffer from an acute myocardial infarction, with an annual\ndecrease of about 3% since 2015 ([Annual Report 2022, Norwegian Myocardial\ninfarction Register](https://www.kvalitetsregistre.no/4acc21/siteassets/dokumenter/arsrapporter/hjerteinfarktregisteret/arsrapport-2022-norsk_hjerteinfarktregister-v3.pdf)). In about 25% of patients, one of the coronary arteries is\ncompletely blocked, often due to a rupture in the surface of a narrow part of\nthe blood vessel and the formation of a thrombus (blood clot). In the remaining\n75% of myocardial infarction, there are minor ECG changes, and the coronary\nartery is usually not completely blocked.\n\nIn Norway, there are no\nspecific guidelines for rehabilitation after a myocardial infarction, and the\nEuropean guidelines are followed ([Ambrosetti et al. 2020](https://academic.oup.com/eurjpc/article/28/5/460/6145619) and [Visseren et al.\n2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)), as well as the National Professional Guideline for the Prevention of\nCardiovascular Disease ([Norwegian Directorate of Health](https://www.helsedirektoratet.no/retningslinjer/forebygging-av-hjerte-og-karsykdom))."
        }
      ]
    },
    {
      "overskrift": "Patients with Myocardial Infarction",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "Main Findings:·     \n\n* The number of elderly admitted with acute myocardial infarction has\n  decreased, despite an increase in the elderly population. \n*  The admission rate for myocardial infarction was highest in the Finnmark\n  catchment area. This indicates that the prevalence of myocardial infarction is\n  higher in Finnmark than in the rest of the country.\n* The geographical variation in admissions for myocardial infarction was\n  small when excluding the referral areas with the highest (Finnmark) and lowest rates\n  (Diakonhjemmet area/Oslo West)."
        },
        {
          "utvalg": "\nThe sample consists of patients admitted to the hospital with acute myocardial infarction (ICD-10 code I21 acute myocardial infarction, or I22 subsequent myocardial infarction) as the main or secondary condition, in the period 2018-2022. Age: 18 years or oder. The rates are adjusted for age and sex",
          "data": "innlagtepasient230523_en.json",
          "publisert": "2025-01-31T09:29:00.000Z",
          "resultat": "![](/helseatlas/img/en/myocardialinfarction/hjarte_kjald_english.png \"Distribution of patients admitted with myocardial infarction by age and sex groups, annual average during 2018-2022\")\n\nJust under 11,900 patients were admitted with acute myocardial infarction per year in 2018-2022. Two out\nof three patients were men, and the men were on average younger than the women\n(median age 70 and 78 years, respectively).\n\nThe average annual rate for Norway was 2.8 admissions with myocardial infarction per 1,000 inhabitants.\nThe rate decreased during the period 2018-2022, with the largest reduction in\nthe pandemic year 2020. The decline observed over many years likely reflects a\nreal decrease in the number of people affected by myocardial infarction ([see\nAnnual Report 2021 Norwegian Myocardial infarction Register](https://www.kvalitetsregistre.no/4acc0c/siteassets/dokumenter/arsrapporter/hjerteinfarktregisteret/arsrapport-2021-norsk-hjerteinfarktregister.pdf)).\n\nThere was an urban-rural gradient in the rates; the lowest rate was in areas with the largest cities.\nThe Finnmark hospital referral area had the highest prevalence, while the Sørlandet and\nDiakonhjemmet hospital referral area had the lowest prevalence of acute heart attack, using\npatients admitted for acute myocardial infarction as an indicator of coronary\nmorbidity.",
          "overskrift": "Myocardial Infarction Admissions, Patients 18 Years and older",
          "ingress": "In Norway, there were 2.8\nadmissions with acute myocardial infarction per 1,000 inhabitants on average\nper year in 2018-2022. The rate decreased during the period. The Finnmark\nhospital referral area had the highest rate, and the Diakonhjemmet hospital referral area (Oslo West) had\nthe lowest. Otherwise, there was little geographical variation.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-15T09:29:00.000Z"
        },
        {
          "utvalg": "\nThe sample consists of patients admitted to the hospital with acute myocardial infarction (ICD-10 code I21 acute myocardial infarction, or I22 (subsequent myocardial infarction) as primary or secondary diagnosis, in the period 2018-2022. Age: 75 years or older. The rates are adjusted for age and sex. \n\nIn the analyses, the results in this atlas for 2018-2022 are compared with the Elderly Healthcare Atlas with data for 2013-2015. The hospital referal areas of Diakonhjemmet and Lovisenberg have been merged into one area; Inner Oslo to use the same geographical divisions as in the Elderly Healthcare Atlas",
          "data": "innlagtepasient75_230523_en.json",
          "publisert": "2025-01-31T10:19:00.000Z",
          "resultat": "Just over 5,200 patients, 75 years and older, were admitted with acute myocardial infarction per year in 2018-2022. There was a clear reduction in the number of elderly with acute myocardial\ninfarction compared to 2013-2015 (6,652 patients, [Elderly Health Atlas](https://apps.skde.no/helseatlas/v2/eldre/)),\ndespite an increasing number of elderly (from 359,928 elderly on average per\nyear in 2013-2015 to 409,950 in 2018-2022). The clear reduction in acute myocardial\ninfarction in the elderly is also shown in the [Myocardial infarction Register’s\nannual report for 2021](https://www.kvalitetsregistre.no/4acc0c/siteassets/dokumenter/arsrapporter/hjerteinfarktregisteret/arsrapport-2021-norsk-hjerteinfarktregister.pdf).\n\nThe geographical variation in 2018-2022 was moderate. As in previous analyses\n(Elderly Health Atlas), the Finnmark hospital referral area had the highest and the Sørlandet hospital referral\narea had the lowest rates. The average annual rate for Norway was 12.8\nadmissions for the elderly with myocardial infarction per 1,000 inhabitants.\nThe annual rates clearly decreased in most hospital referral areas in 2018-2022.",
          "overskrift": "Myocardial Infarction Admissions, Patients 75 Years and older",
          "ingress": "There was a clear reduction in the number of elderly with myocardial infarction in the period\n2018-2022, compared to 2013-2015, despite an increasing number of elderly. In\n2018-2022, there was moderate geographical variation in the admission rate for myocardial\ninfarction for the elderly.",
          "kart": "indre_oslo.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-15T10:19:00.000Z"
        },
        {
          "type": "faktaboks",
          "overskrift": "Change in Admission Rate for Acute Myocardial infarction for the Elderly (75 Years and older)",
          "tekst": "For all hospital referral areas, there was a decrease in the rate of admission for acute myocardial infarction for the elderly, with the largest changes seen in the hospital referral areas of Finnmark,\nTelemark, and Inner Oslo. The change in rate is illustrated by calculating the ratio between the average annual rate for the periods 2018-2022 and 2013-2015.\n\nIn other words, there was a reduction in the number of myocardial infarction patients during a period when the \n\n![](/helseatlas/img/en/myocardialinfarction/rplot01hjarte75_endering_english.png \"Ratio of myocardial infarction admission rates for 2018-2022 and 2013-2015\")\n\nnumber of elderly increased (from 359,928 elderly on average per year in\n2013-2015 to 409,950 in 2018-2022)."
        }
      ]
    },
    {
      "overskrift": "Revascularization",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "* The geographical variation in revascularization rates was moderate when\n  looking at the elderly (75 years and older) in isolation, and small for the\n  general population.\n* The admission rate for myocardial infarction did not correlate with the\n  revascularization rate for the elderly (75 years and older). For all adults\n  combined (18 years and older), the correlation was moderate.\n* The majority (77%) of patients who were revascularized were men."
        },
        {
          "type": "faktaboks",
          "overskrift": "Revascularization",
          "tekst": "The main goal of acute treatment for myocardial infarction is to limit damage to the heart muscle by opening up blood vessels; revascularization. Depending on the distance to the\nhospital and the type of infarction, it is recommended that patients receive\nthrombolytic treatment (clot-dissolving treatment), percutaneous coronary\nintervention (PCI, angioplasty), or bypass surgery. \n\nX-ray examination of the coronary arteries in the heart with the injection of contrast fluid, and\npossible mechanical angioplasty, is performed at ten hospitals in Norway.\nPatients can be directly admitted to such an “invasive hospital” or transferred\nfrom other hospitals. Heart surgery is also performed at five of the hospitals\n([Annual Report 2021 Norwegian Myocardial infarction Register](https://www.kvalitetsregistre.no/4acc0c/siteassets/dokumenter/arsrapporter/hjerteinfarktregisteret/arsrapport-2021-norsk-hjerteinfarktregister.pdf)).\n\nAs in the Elderly Health Atlas, acute treatment with thrombolysis is not included in the analyses, and revascularization is not limited to patients with myocardial infarction."
        },
        {
          "utvalg": "The sample consists of patients with one or more of the following procedure codes for bypass surgeries and PCI in the period 2018-2022: \n\n* Bypass codes: FNA (Anastomosis between the internal mammary artery and coronary artery), FNB (Anastomosis between the gastroepiploic artery and coronary artery), FNC (Aortocoronary vein bypass), FND (Aortocoronary bypass with prosthetic material), and FNE (Coronary bypass with free arterial graft). \n\n* PCI codes: FNG (Dilation and recanalization of coronary arteries), FNP02B (Endovascular angioplasty in coronary artery), FNP12B (Endovascular angioplasty in coronary artery bypass), FNQ05B (Endovascular angioplasty with stent implantation in coronary artery), FNQ12B (Endovascular angioplasty with stent implantation in coronary artery bypass). Age: 18 years and older. \n\nThe rates are adjusted for age and sex.",
          "data": "revask_oppdatert_en.json",
          "publisert": "2025-01-31T11:15:00.000Z",
          "resultat": "\nDet blei utført 13 038 revaskulariseringar fordelt på 12 252 pasientar i gjennomsnitt per år i 2018 -2022 i aldersgruppa 18 år og eldre. Talet gjeld alle pasientar, ikkje berre pasientar med hjarteinfarkt. Det var flest menn (77 %) som fekk utført revaskularisering av hjarta. Raten for revaskularisering var 3,1 per 1000 innbyggarar for Noreg. \n\n\n![](/helseatlas/img/en/myocardialinfarction/revaskk_age_sex.png \"Distribution of patients who received revascularization by age and sex groups, annual average\")\n\nThe catchment areas in Northern Norway had the highest rate of revascularization, and the\nDiakonhjemmet area had the clearly lowest rate. That Finnmark had the highest\nrate of revascularization was expected since they also had the highest rate of\nheart attacks. There is a positive moderate correlation between the rates of\nadmission and revascularization (r=0.57), and the correlation is statistically\nsignificant (p=0.006) for the age group 18 years and older. A positive\ncorrelation was expected because revascularization is a treatment for, among\nother things, heart attacks. Catchment areas with a high prevalence of\ninfarction should have a high revascularization rate.\n\nThe geographical variation was small when excluding the highest and lowest rates for revascularization (FT2=1.6 and SCV2=1.9).",
          "overskrift": "Revascularization for patients 18 years and older",
          "ingress": "The geographical variation in revascularization rates was small for patients 18 years and older. There was a positive moderate correlation between admission with acute myocardial infarction and revascularization.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-15T11:15:00.000Z"
        },
        {
          "utvalg": "<https://apps.skde.no/helseatlas/v2/eldre/>The sample consists of patients with one or more of the following procedure codes for bypass surgeries and PCI in the period 2018-2022: \n\nBypass codes: FNA (Anastomosis between the internal mammary artery and coronary artery), FNB (Anastomosis between the gastroepiploic artery and coronary artery), FNC (Aortocoronary vein bypass), FND (Aortocoronary bypass with prosthetic material), and FNE (Coronary bypass with free arterial graft). \n\nPCI codes: FNG (Dilation and recanalization of coronary arteries), FNP02B (Endovascular angioplasty in coronary artery), FNP12B (Endovascular angioplasty in coronary artery bypass), FNQ05B (Endovascular angioplasty with stent implantation in coronary artery), FNQ12B (Endovascular angioplasty with stent implantation in coronary artery bypass).\n\n Age: 75 years and older. The rates are adjusted for age and sex. \n\nIn the analyses, the results in this atlas for 2018-2022 are compared with the Elderly Health Atlas with data for 2013-2015. The catchment areas of Diakonhjemmet and Lovisenberg have been merged into one area; Inner Oslo to use the same geographical divisions as in the Elderly Health Atlas.",
          "data": "revask75_oppdatert14_en.json",
          "publisert": "2025-01-31T11:22:00.000Z",
          "resultat": "On average, 3,787 revascularizations were performed for the elderly (75 years and older) per year in 2018-2022, distributed among 3,584 patients, and 69% of the patients were\nmen. The number of revascularizations per year was roughly unchanged from 2013-2015\n(3,403, [Elderly Health Atlas](https://apps.skde.no/helseatlas/v2/eldre/)) despite a clear reduction in the number of heart\nattacks. The revascularization rate was 9.3 per 1,000 inhabitants per year for\nthe elderly in Norway (2018-2022).\n\nThe revascularization rates were highest for the elderly from the hospital referral areas in Northern Norway.\nThe geographical variation can be characterized as moderate (FT2=1.8 and\nSCV=3.8), with the highest rate for the elderly in the UNN referral area and the\nlowest in Inner Oslo. The rate increased significantly in the Finnmark\nhospital referral  area from 2019, while there was a decline in 2013-2015 ([Elderly\nHealth Atlas](https://apps.skde.no/helseatlas/v2/eldre/)).\n\nIn some parts of the\ncountry, the rates for both admission and revascularization were high – for\nexample, in Finnmark. In other parts of the country, there was a high\nprevalence of heart attacks and a low revascularization rate – for example, in\nNord-Trøndelag. The correlation between the rates of admission with myocardial\ninfarction and revascularization was small and not statistically significant\n(r=0.27, p=0.2) – the same was seen for 2013-2015 ([Elderly Health Atlas](https://apps.skde.no/helseatlas/v2/eldre/)).\n\nThe lack of correlation between admission and revascularization rates, and the lower use of\nrevascularization for the elderly in many hospital referral areas, may be due to\ndifferent practices, service offerings, and priorities. We do not know whether\nthe degree of morbidity among myocardial infarction patients varied more among\nthe elderly than in the overall adult group (18 years and older) where the\ncorrelation was moderate.",
          "overskrift": "Revascularization for Patients 75 years and older",
          "ingress": "The geographical variation in revascularization for the elderly was moderate. There was less use of revascularization among the elderly (75 years and older) than among the general\npopulation. Among the elderly, there was no correlation between acute myocardial\ninfarction and revascularization.",
          "kart": "indre_oslo.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-15T11:22:00.000Z"
        },
        {
          "type": "faktaboks",
          "overskrift": "Change in Revascularization Rate for Patients 75 Years and Older",
          "tekst": "There was no clear change\nin the use of heart revascularization for the elderly in Norway from 2013-2015\nto 2018-2022. The change is illustrated by calculating the ratio between the\naverage annual revascularization rate for the periods 2018-2022 and 2013-2015\n([see Elderly Health Atlas)](https://apps.skde.no/helseatlas/v2/eldre/). However, in the hospital referral areas of Nordland and UNN, the rate increased, while in the Telemark area, it decreased.\n\n![](/helseatlas/img/en/myocardialinfarction/revaskular75endering_english.png \"Ratio of rates of revascularization between rates for 2018-2022 to rates for 2013-2015\")"
        }
      ]
    },
    {
      "overskrift": "Rehabilitation",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "* In the period 2018-2022, only 14% of patients received standard\n  rehabilitation after an acute myocardial infarction in Norway, despite\n  well-documented effects of cardiac rehabilitation. \n* 26% of patients received standard rehabilitation, learning and mastery\n  courses (LMC), or training in specialist health services after an acute\n  heart attack. \n* There was significant geographical variation in the use of\n  rehabilitation after myocardial infarction, even when LMC and training in specialist health services were included in the analyses. \n*  Few elderly patients received rehabilitation after myocardial infarction. \n*  Content, organization, and start time varied geographically."
        },
        {
          "type": "faktaboks",
          "overskrift": "About Cardiac Rehabilitation and the Health Atlas",
          "tekst": "Rehabilitation has a clear secondary preventive effect on heart attacks, significantly impacting both individuals and society. Rehabilitation as part of secondary preventive\ntreatment is recommended for all patients after a heart attack. Rehabilitation\nis cost-effective, improves quality of life, reduces the risk of recurrence,\ndeath, and rehospitalization. Research in the field is of the highest quality\n(class 1A) and provides clear recommendations ([Visseren et al. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf), [Ambrosetti\net al. 2020](https://academic.oup.com/eurjpc/article/28/5/460/6145619)).\n\n**About This Healthcare Atlas**\n\nThe Healthcare Atlas examines the cardiac rehabilitation that the patient received in the period\nfrom discharge from the hospital after an acute myocardial infarction and six\nmonths forward.\n\nActivity in specialist health services coded as rehabilitation with the codes \n\n* Z50.0 Rehabilitation after heart disease,\n* Z50.80 Complex rehabilitation, \n* Z50.89 Simple rehabilitation, and \n* Z50.9 Treatment involving the use of unspecified\n  rehabilitation measures is called “standard rehabilitation” in this health\n  atlas.The use of these codes should indicate that the activity is targeted,\n  planned, and interdisciplinary. See more about code quality under the\n  discussion of the method.\n\nTo get a broader picture of the services offered to patients in the first six months after the\ninfarction, we supplemented analyses of standard rehabilitation after a myocardial\ninfarction with participation in Learning and Mastery Courses (LMS courses) and\ntraining in specialist health services, and training with a physiotherapist\nwith municipal operating grants / who has billed Helfo. That the health\nservices for patients vary geographically in terms of content, duration, and\norganization is also evident from feedback from the field.\n\nBased on the Myocardial infarction Register’s definition of cardiac rehabilitation; “education on how to reduce the risk of a new myocardial infarction and the offer of physical\ntraining” ([Annual Report 2022](https://www.kvalitetsregistre.no/4acc21/siteassets/dokumenter/arsrapporter/hjerteinfarktregisteret/arsrapport-2022-norsk_hjerteinfarktregister-v3.pdf)), we understand that participation in LMS courses\nand training is part of cardiac rehabilitation, and including LMS courses and\ntraining for more pragmatic reasons seems natural. To what extent such services\nmeet the conditions for achieving rehabilitation results, which are the basis\nfor the guidelines ([Visseren et al. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)), is not available through the data we\nhave."
        },
        {
          "type": "faktaboks",
          "overskrift": "Methods",
          "tekst": "The analysis results of cardiac rehabilitation will be influenced by how we understand the concept of rehabilitation, what data and methods we have used in the analyses, and the\nquality of the registered data.\n\n**Definitions and Operationalization of the Concept of Rehabilitation**\n\nThe definition of rehabilitation can vary in different contexts. Here we briefly mention the understanding of cardiac rehabilitation that this health atlas is based on:\n\n“The sum of activities and interventions necessary to ensure physical, mental, and social conditions so that patients with chronic or post-acute heart disease can return to their\nprevious place in society and live an active life” ([Helsebiblioteket](https://www.helsebiblioteket.no/innhold/retningslinjer/veileder-i-fysikalsk-medisin-og-rehabilitering/arbeidsfysiologi-og-hjerterehabilitering/hjerterehabilitering)).\n\nFurther on the content of rehabilitation: “Cardiac rehabilitation consists of complex, long-term programs involving medical evaluation, prescription of physical activity, reduction of\nrisk factors, education, and psychosocial support. The programs are carried out\nby a multidisciplinary team with a minimum of 4 different professional groups\nfor simple rehabilitation and a minimum of 6 different professional groups for\ncomplex rehabilitation” ([Helsebiblioteket](https://www.helsebiblioteket.no/innhold/retningslinjer/veileder-i-fysikalsk-medisin-og-rehabilitering/arbeidsfysiologi-og-hjerterehabilitering/hjerterehabilitering)).\n\nThe European guidelines, which are supported in Norway, recommend that multidisciplinary cardiac rehabilitation should include exercise, education, follow-up, and management of\nlifestyle and risk factors, as well as psychosocial support ([Visseren et al. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)).\n\nThe analyses of standard rehabilitation in the health atlas are based on data from the Norwegian Patient Register (NPR). The regulations for activity-based funding ([ISF regulations\n2022, chapter 6.12](https://www.helsedirektoratet.no/tema/finansiering/innsatsstyrt-finansiering-og-drg-systemet/innsatsstyrt-finansiering-isf#regelverk-1)) set requirements for the use of rehabilitation codes,\nincluding the number of professional groups that must be involved. The concept\nof rehabilitation is thus operationalized through activity-based funding (ISF),\nwhile funding is linked to rehabilitation activities that meet the requirements\nand are correctly coded.\n\n**Quality of Rehabilitation Coding**\n\nThe main data source for the analyses of rehabilitation in the health atlas is the Norwegian Patient Register (NPR), a national health register containing information about all\npatients who have received rehabilitation in specialist health services in\nNorway, both public health services and private ones with agreements with the\npublic sector. NPR is primarily developed for administrative purposes. In the\nhealth atlas, the information is used to assess whether there is geographical\nvariation in rehabilitation in the six months after patients were acutely\nadmitted with a heart attack.\n\nA challenge related to the analysis of this type of data is whether the coding quality is good enough. Errors or omissions in coding will result in inaccuracies in describing\nrehabilitation in specialist health services. Much has been done to improve and\nharmonize coding practices, but we cannot rule out that there are some errors\nor omissions in our dataset, meaning the data may not fully reflect the actual\nactivities performed.\n\nThe Norwegian Directorate of Health comments on the quality of rehabilitation coding in general in the report “[Rehabilitation in Specialist Health Services 2017-2021](https://www.helsedirektoratet.no/rapporter/rehabilitering-i-spesialisthelsetjenesten-2017-2021/Rehabilitering%20i%20spesialisthelsetjenesten%202017-2021.pdf/_/attachment/inline/f3f973f2-7a33-45c7-899b-3e17a9c7ea76:6542355b7785b60778f26b9a98b26d7221ee6f06/Rehabilitering%20i%20spesialisthelsetjenesten%202017-2021.pdf)”. They mention\nthat there may be underreporting of outpatient and day rehabilitation but have\nnot investigated the extent of this or how it manifests. Stays have previously\nbeen incorrectly registered as inpatient stays instead of a series of\noutpatient contacts in some health trusts ([Annual Reports from 2019 and 2021,\nSettlement Committee](https://www.helsedirektoratet.no/om-oss/rad-og-utvalg)).\n\nThe Norwegian Directorate of Health also mentions in the [report](https://www.helsedirektoratet.no/rapporter/rehabilitering-i-spesialisthelsetjenesten-2017-2021/Rehabilitering%20i%20spesialisthelsetjenesten%202017-2021.pdf/_/attachment/inline/f3f973f2-7a33-45c7-899b-3e17a9c7ea76:6542355b7785b60778f26b9a98b26d7221ee6f06/Rehabilitering%20i%20spesialisthelsetjenesten%202017-2021.pdf) that in recent years more private providers have reported to NPR, but there is still uncertainty in the coding. Analyses of\nday and outpatient activities related to private rehabilitation institutions\nshould therefore be interpreted with caution.\n\nTo minimize the challenge of coding errors, including the procedure codes and tariff codes we have used, we have spent time preparing and quality-checking the datasets from NPR and KPR,\nfamiliarizing ourselves with the coding rules, and talking to professionals\nabout the coding of activities. We have assessed that the results contain as\nfew errors as possible based on the available data.\n\n**Cohort Analysis**\n\nIn the Health Atlas for Heart Attack, we used cohort analysis where we followed patients with acute myocardial infarction from discharge after the myocardial infarction for the first six\nmonths forward, examining participation in rehabilitation during this period.\n\nWe used a narrower definition of patients with myocardial infarction in the analyses related to rehabilitation (I21 acute myocardial infarction as the main condition) than in the analysis of\nadmissions with myocardial infarction(I21 acute heart attack, or I22 subsequent\nheart attack, as the main or secondary condition). The analyses of admissions\nwith myocardial infarction are an update of analyses in the [Elderly Health\nAtlas](https://apps.skde.no/helseatlas/v2/eldre/), and we have therefore used the same codes as in the Elderly Health\nAtlas. By using a strict definition in the analyses of rehabilitation after an\nacute heart attack, we are more confident that we include the correct patient\ngroup. We saw in the data from NPR that most of the rehabilitation occurred\nafter inpatient stays with I21 (acute heart attack) as the main condition, and\nnot after stays with I22 (subsequent heart attack), or where the codes were\nused as secondary conditions. The ICD-10 codes for acute myocardial infarction have\nbeen found to be of good quality ([Varmdal et al. 2021](https://www.dovepress.com/validating-acute-myocardial-infarction-diagnoses-in-national-health-re-peer-reviewed-fulltext-article-CLEP)).\n\nWe found that 75% of\nrehabilitation episodes were completed within the first six months. Extending\nthe period would have resulted in slightly more episodes. On the other hand, a cohort analysis over a longer period would entail greater uncertainty regarding whether the rehabilitation was related to the myocardial infarction.\n\n**Need for Guidelines and Quality Indicators**\n\nThe geographical variation in cardiac rehabilitation, based on our analyses and information from professionals from different parts of the country, appears to be supply-driven\nrather than need-driven. We find areas in Norway with a high prevalence of heart\nattacks, such as Finnmark, where the provision and use of cardiac\nrehabilitation are limited. We would characterize the geographical variation as\nundesirable, despite the caveat about coding quality. The analyses show an\nunderuse of rehabilitation after heart attacks, and there is a need for\nmeasures to improve the service offering for patients after heart attacks.\n\nTo achieve a more equitable rehabilitation service regardless of where one lives, it seems there is a need for national guidelines for rehabilitation after heart attacks - and that\neffective rehabilitation services are established for patients across the\ncountry. The work on guidelines started in 2023. Specific quality indicators\ncould also be measures to improve the extent and quality of services."
        },
        {
          "utvalg": "[](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)In the analysis of standard rehabilitation after myocardial infarction, we used a cohort analysis and looked at rehabilitation  with in the first six months after an index admission/start admission. \n\nIndex admission/start admission are admissions where the patient has I21 (acute myocardial infarction) as theprimary diagnosis upon admission. If the patient has been transferred between different hospitals, and there are less than 8 hours between admissions, they are combined. \n\nAdmissions with an unknown referral area were excluded. If the index admission spans the year-end, the discharge date of the index admission is used. \n\nWe used a narrower definition of myocardial infarction in the analyses related to rehabilitation than elsewhere. By using a strict definition, we are more confident that we include the correct patient group, and we saw that most of the rehabilitation was related to index admissions with I21 as the primary diagnosis .\n\nStandard rehabilitation episode All episodes with at least one of the following primary ot secondary diagnosis : \n\n* Z50.0 Rehabilitation after heart disease \n* Z50.80 Complex rehabilitation \n* Z50.89 Simple rehabilitation \n* Z50.9 Treatment involving the use of unspecified rehabilitation measures\n\nIf at least one of the episodes in the definition is met, the episode is included in the calculation of the percentage of patients who received  subsequent standard rehabilitation. Episodes that occur during days 1 – 182 after discharge from the index admission in 2018-2021 are included in the analyses. The index year is used as the reporting year. \n\nAge: 18 years or older \n\nThe percentages are adjusted for age and sex",
          "data": "standard_rehab10_20_en.json",
          "publisert": "2025-01-31T14:21:00.000Z",
          "resultat": "14% of patients received standard rehabilitation after myocardial infarction. This is a very low percentage - for both genders and all age groups ,compared to the guidelines that recommend rehabilitation for all with coronary heart disease ([Visseren et al. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)).\n\nThere was significant geographical variation in the percentage who received standard rehabilitation after myocardial infarction based on  both the  extermal qutient and the\nsystematic component of variation  excluding referral areas with highest and the lowest percetage of rehabilitation (EQ2=9.3 and SCV2=45).\nExtermal Qutient  and systematic component of  variation are used to support the assessment\nof geographical variation.  Patients from the Vestfold hospital referral area had the\nhighest likelihood of receiving standard rehabilitation, with 41% receiving\nsuch rehabilitation ,on average per year during 2018-2022. In nine of the hospital referral \nareas, 5% or fewer received standard rehabilitation after an myocardial infarction.\n\nThere were regional differences in the use of standard rehabilitation, with the lowest percentage participation in Northern Norway (4%) and the highest in Southeastern Norway\n(16%).\n\nWithin the hospital referral areas of the health trusts in the same health region, the use of standard rehabilitation also varied. In Southeastern Norway, the Vestfold hospital referral area had the highest percentage of myocardial infarct patients receiving such rehabilitation, while the Østfold and Telemark catchment areas had the lowest in the country. Similarly, within\nWestern Norway; high participation rates in the Bergen area, and low in the\nStavanger area. In Central Norway, the percentage was systematically highest\nfor patients from the Møre og Romsdal catchment area.\n\n![](/helseatlas/img/en/myocardialinfarction/prosentdel_rehab__eng.png \"Distribution of percentages of rehabilitation by age and sex groups during 2018-2022\")\n\nThe extent of the use of standard rehabilitation varied greatly. In the OUS catchment area, an average of 15 episodes per patient was registered, and for Norway, 6.5 episodes per patient for those who received standard rehabilitation. In some catchment areas, very few rehabilitation episodes per patient were registered, which could indicate a limited service offering but also raise suspicion of inadequate coding of standard rehabilitation after an acute heart attack. The report “[Rehabilitation in Specialist Health Services 2017-2021](https://www.helsedirektoratet.no/rapporter/rehabilitering-i-spesialisthelsetjenesten-2017-2021/Rehabilitering%20i%20spesialisthelsetjenesten%202017-2021.pdf/_/attachment/inline/f3f973f2-7a33-45c7-899b-3e17a9c7ea76:6542355b7785b60778f26b9a98b26d7221ee6f06/Rehabilitering%20i%20spesialisthelsetjenesten%202017-2021.pdf)” also mentions that there may be underreporting of diagnosis codes for rehabilitation (z-codes) in day and outpatient clinics in hospitals. \n\nThere were differences in the type of standard rehabilitation, based on how the activities were coded. For Norway as a whole, most of the activity was outpatient rehabilitation, registered with Z50.9. That cardiac rehabilitation mainly occurs on an outpatient basis corresponds with professionals’ descriptions of the field. \n\nThe code for rehabilitation after heart disease, Z50.0, was rarely used, with a few exceptions (Fonna, Stavanger, Finnmark, and UNN areas). The reason for this has not been investigated. That the analyses in the health atlas are based on a broader set of codes than just Z50.0 seems essential when highlighting cardiac rehabilitation. \n\nIn several areas with a low percentage of standard rehabilitation after an acute heart attack, including the Helgeland and Østfold catchment areas, much of the activity occurred as inpatient stays, coded with Z50.80 (complex rehabilitation) and Z50.89 (simple rehabilitation). \n\nThere were more episodes coded with Z50.80 or Z50.89 in Northern Norway than in other regions. This finding indicates relatively greater use of inpatient stays in the region, which seems likely due to long travel distances for participation in outpatient or day rehabilitation. \n\n![](/helseatlas/img/en/myocardialinfarction/rplot_zkodar_en.png \"Distribution of Z-codes in standard rehabilitation by Hospital referral areas during 2018-2022\")\n\nThe number of days before the start of standard rehabilitation after an acute myocardial infarction also varied. There was a tendency for earlier start with standard rehabilitation in central areas of Eastern Norway and later start after a myocardial infarction in the north of the country. About half of the patients from the Diakonhjemmet (Oslo West) and Vestfold hospital referral areas started standard rehabilitation one month after discharge from the acute stay, while in the Stavanger and Nordland areas, about half started only after four months. For Norway (red line), half of the patients had started standard rehabilitation after 53 days. \n\nThe analyses concerning standard rehabilitation are based on codes for rehabilitation (z-codes). There are explicit requirements for a service to be called rehabilitation and to use such a rehabilitation code. Among other things, a plan must be developed for each patient, and several professional groups must be involved ([see ISF regulations 2022](https://www.helsedirektoratet.no/tema/finansiering/innsatsstyrt-finansiering-og-drg-systemet/innsatsstyrt-finansiering-isf#regelverk-1)). Although some of the explanation for the low use of standard rehabilitation after a myocardial infarction may be due to underreporting of z-diagnosis codes, it still seems that standard rehabilitation after a myocardial infarction is a limited service offering in Norway. The impression of a limited service offering for standard cardiac rehabilitation in Norway is also supported by contact with professionals. \n\n![](/helseatlas/img/en/myocardialinfarction/standarddagartil15.png \"Days to the first rehabilitation episode after discharge\")\n\nThe number of days before the start of standard rehabilitation after an acute myocardial infarction also varied. There was a tendency for earlier start with standard rehabilitation in central areas of Eastern Norway and later start after a myocardial infarction in the north of the country. About half of the patients from the Diakonhjemmet (Oslo West) and Vestfold hospital referral areas started standard rehabilitation one month after discharge from the acute stay, while in the Stavanger and Nordland areas, about half started only after four months. For Norway (red line), half of the patients had started standard rehabilitation after 53 days. \n\nThe analyses concerning standard rehabilitation are based on codes for rehabilitation (z-codes). There are explicit requirements for a service to be called rehabilitation and to use such a rehabilitation code. Among other things, a plan must be developed for each patient, and several professional groups must be involved (see ISF regulations 2022). Although some of the explanation for the low use of standard rehabilitation after a myocardial infarction may be due to underreporting of z-diagnosis codes, it still seems that standard rehabilitation after a myocardial infarction is a limited service offering in Norway. The impression of a limited service offering for standard cardiac rehabilitation in Norway is also supported by contact with professionals.",
          "overskrift": "Standard Cardiac Rehabilitation after Myocardial Infarction",
          "ingress": "Only 14% of patients received standard rehabilitation after an acute myocardial infarction despite the very well-documented effectiveness of cardiac rehabilitation.\n\nThere was significant geographical variation in the use of standard rehabilitation after myocardial infarction. By standard rehabilitation, we mean episodes in specialist health services coded as rehabilitation (z-codes)",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-15T14:21:00.000Z"
        },
        {
          "utvalg": "[](https://academic.oup.com/eurjcn/article-abstract/17/3/273/5924989?redirectedFrom=fulltext)In the analysis of rehabilitation after myocardial infarction, we used a cohort analysis and looked at rehabilitation occuring during the first six months after hospital discharge of an index admission (first admission epide). An index admission is a first hospital admission where the patient has I21 (acute myocardial infarction) as the main diagnosis upon admission. If the patient has been transferred between different hospitals and there are less than 8 hours between the admissions, they are combined as one admission. Stays with an unknown patient catchment area are excluded. If the index stay crosses the year boundary, the discharge date of the index stay applies.\n\nWe have used a narrower definition of myocardial infarction in the analyses related to rehabilitation than elsewhere. By using a strict definition, we are more certain that we include the correct patient group, and we saw that most of the rehabilitation was related to index stays with I21 as the main condition.\n\n**Rehabilitation episode**: All episodes with at least one of the following main or secondary conditions:\n\n* Z50.0 Rehabilitation after heart disease\n* Z50.80 Complex rehabilitation\n* Z50.89 Simple rehabilitation\n* Z50.9 Treatment involving unspecified rehabilitation measures\n\nAll episodes with the following procedure codes:\n\n* WPCK00 Learning and mastery activity regarding the current condition\n* OBAB00 Guided and instructed physical training related to motor skills and/or fitness\n\nIf there is a match in at least one of the episodes in the definition, the episode is included in the calculation of the percentage of patients who received subsequent rehabilitation. In the calculation of the number of rehabilitation episodes, because there may be several codes for each rehabilitation episode, we have divided into the following \"groups\":\n\n* **Group 1 Z-rehabilitation**\n\n  : In cases where the episode contains the following codes:\n* **Group 2 LMC**\n\n  : Episode with LMC (WPCK00), possibly also training (OBAB00) if the training occurs in the same episode, and if the episode is not in group 1.\n* **Group 3 training**\n\n  : Episode with only training (OBAB00) (if the episode is not in group 1 and group 2).\n\nAn episode can only be in one group, with group 1 as the first priority, etc. That is, group three is only training. Episodes 1 – 182 days after discharge from the index stay in 2018-2021 are included in the analyses. The index year is used as the reporting year. Age: 18 years or older. The percentages are adjusted for age and sex.",
          "data": "samla_rehab_21_1023.json",
          "publisert": "2025-01-31T13:38:00.000Z",
          "resultat": "68% of patients with acute myocardial infarction were men. The average age for men was 68 years and for women 74 years. \n\n26% of patients received rehabilitation after an acute myocardial infarction if we included both standard rehabilitation, participation in learning and mastery courses (LMC), and training in specialist health services in the analyses. In the pandemic year 2020, the percentage was lowest. In only a few catchment areas was rehabilitation back to a “pre-pandemic level” in 2021. The low level of cardiac rehabilitation in 2020 was mainly due to the shutdown associated with the pandemic ([Norwegian Directorate of Health 2022](https://academic.oup.com/eurjcn/article-abstract/17/3/273/5924989?redirectedFrom=fulltext)). \n\nParticipation in rehabilitation varied from 9% to 46% between the catchment areas of the health trusts, and few patients from Finnmark received rehabilitation, despite a high prevalence of myocardial infarction. The highest percentage was in the hospital referral areas with in the largest cities. The geographical variation can be characterized as systematic and large (FT2=4.5 and SCV2=23.4). \n\nA similar extent of participation in rehabilitation was also revealed in a study of cardiac rehabilitation after first-time PCI ([Olsen et al. 2018](https://academic.oup.com/eurjcn/article-abstract/17/3/273/5924989?redirectedFrom=fulltext)). Of those who participated in the study (82% of all with first-time PCI in 2008-2011), 28% had participated in cardiac rehabilitation. The study found similar trends to our analyses, also in geographical variation with the lowest participation in cardiac rehabilitation in Northern Norway and the highest in Southeastern Norway. Although both the patient sample, follow-up time (3 years versus our 6 months), and use of different methods (they questionnaires, we data from NPR), their results strengthen our findings of low participation and large geographical variation in cardiac rehabilitation in Norway. \n\nThe highest percentage of patients who received rehabilitation after a myocardial infarction was found in the hospital referral areas of OUS, Vestfold, and Diakonhjemmet. While the Vestfold area had a relatively large percentage receiving standard rehabilitation, the two areas in Oslo had little standard rehabilitation registered, but a relatively larger proportion participating in LMC courses and training. \n\nFor patients aged 65 and older, there was a clear reduction in the percentage of patients receiving standard rehabilitation, LMC courses, and/or training after a heart attack. That myocardial infarct patients in Norway who receive rehabilitation are relatively young has also been shown previously ([Olsen et al. 2018](https://academic.oup.com/eurjcn/article-abstract/17/3/273/5924989?redirectedFrom=fulltext)). This contrasts with recommendations for rehabilitation at all ages ([Ambrosetti et al. 2020](https://academic.oup.com/eurjpc/article/28/5/460/6145619)). That older people are more likely to have more complex problems and different risk profiles than younger people is an argument for specialist health services to take responsibility for rehabilitation after a myocardial infarction also for the elderly. \n\nThe percentage of women (20%) who received rehabilitation was lower than for men (30%). This is also known from other analyses ([Visseren et al. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)). The fact that the women in our analyses were somewhat older than the men, and that the elderly are less likely to receive rehabilitation, may be one of the explanations for this finding. \n\n![](/helseatlas/img/en/myocardialinfarction/prosentdel_samla_kjonn_alder_englisk.png \"Distribution of percentage rehablitation after myocarial infarction by age and sex groups\")\n\nFor patients who received rehabilitation, the number of rehabilitation episodes they received in the first six months after an acute myocardial infarction varied geographically. For patients from the hospital referral areas of Bergen and Østfold, patients received an average of 10 rehabilitation episodes, and for Norway, the average was 7. Included in these analyses are episodes of standard rehabilitation, LMC courses, and/or training in specialist health services. \n\n![](/helseatlas/img/en/myocardialinfarction/rehab_per_pasient-samla_englisk.png \"Distribution of rehabilitation episodes per patient\")\n\nMost of the rehabilitation occurred in the public sector, and for Norway as a whole, 86% of rehabilitation episodes took place there. The highest percentage of private rehabilitation was in Oslo with 71% in the OUS hospital referral area, followed by 42% in the Stavanger area. \n\nIn most catchment areas, the number of rehabilitation episodes per patient was highest in the public sector. However, there were some contrasts in the country with 7 times more episodes per patient in the private sector than in the public sector in the OUS hospital referral area, and conversely, 9 times more episodes per patient in the public sector in the Møre og Romsdal hospital referral area. By private, we mean private institutions with agreements with the regional health authority. \n\n![](/helseatlas/img/en/myocardialinfarction/rehab_per_pas_samla_privatepublic.png \"Ratio of rehabilitation episodes per patient  for the public and private in each referral areas\")\n\nThe percentage distribution of types of rehabilitation measures after a heart attack; standard rehabilitation, education, and/or training, varied between different parts of the country based on the coding of activities. For Norway as a whole, only 60% of the episodes were coded as standard rehabilitation (coded with Z-codes), varying from 5% to 96% between catchment areas, and education in LMS courses accounted for 10%. \n\nPhysical training was a central part of rehabilitation after an acute heart attack. Training was either registered as individual episodes (31% of the episodes were only training), included as part of the LMS course, or included in the standard rehabilitation episode. Although training is a core component, the guidelines are clear that the effect of a cardiac rehabilitation program depends on participation in the entire interdisciplinary program, not just the physical training ([Dibben et al. 2023](https://academic.oup.com/eurheartj/article/44/6/452/7028725) and [Visseren et al. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)). \n\nIn some catchment areas, standard rehabilitation was mainly coded as inpatient stays (Helgeland and Østfold). Otherwise, there appeared to be little rehabilitation after a heart attack. When we included LMS courses and training in the analyses, we found that patients still had a service offering after a heart attack. \n\nThat both the type of measures and the extent of the service offering varied geographically corresponds with results from previous studies of rehabilitation and secondary preventive measures in hospitals ([Peersen et al. 2017](https://academic.oup.com/eurjcn/article-abstract/17/3/273/5924989?redirectedFrom=fulltext), [Peersen et al. 2021](https://tidsskriftet.no/2021/10/kort-rapport/rehabilitering-og-sekundaerforebygging-etter-hjerteinfarkt-ved-sykehus), and [Olsen et al. 2018](https://academic.oup.com/eurjcn/article-abstract/17/3/273/5924989?redirectedFrom=fulltext)). \n\n![](/helseatlas/img/en/myocardialinfarction/rplot_zkodar_en.png \"Distribution of rehabilitation type by hospital referral area\")\n\nThe number of days to the start of rehabilitation (standard rehabilitation, LMS courses, and/or training) varied greatly between hospital referral areas. The difference was nevertheless somewhat smaller than for standard rehabilitation alone. Half of the patients in several hospital referral areas in Oslo and around the Oslofjord started rehabilitation about one month after discharge from the acute stay. In the hospital referral areas in Northern Norway and Stavanger, rehabilitation started about three months after a myocardial infarction. For Norway (red line), half of the patients had started rehabilitation only after 50 days. This is despite the guidelines recommending starting as soon as possible after the myocardial infarction (Visseren et al. 2021). \n\n![](/helseatlas/img/en/myocardialinfarction/dagar_til_første15_eng.png \"Days to the first rehabilitation episode after discharge from myocardial infarction\")\n\nThere may be several explanations for the low participation in rehabilitation after a heart attack. It is beyond the scope of the health atlas to investigate this, but we will briefly mention some points. Referral routines, availability, travel distances, capacity, how well the service is developed, patient preferences, knowledge of existing services, and knowledge of patients needing rehabilitation may vary, as we understand from contact with professionals and as highlighted in research articles ([](https://academic.oup.com/eurjpc/article/24/13/1360/5926830) [Peersen et al. 2021](https://tidsskriftet.no/2021/10/kort-rapport/rehabilitering-og-sekundaerforebygging-etter-hjerteinfarkt-ved-sykehus), [Olsen et al. 2018,](https://academic.oup.com/eurjcn/article-abstract/17/3/273/5924989?redirectedFrom=fulltext) and [Piepoli et al. 2016](https://academic.oup.com/eurjcn/article-abstract/16/5/369/5924694?redirectedFrom=fulltext)). \n\nIn the latest [annual report, the Myocardial infarction Register (2022)](https://www.kvalitetsregistre.no/4acc21/siteassets/dokumenter/arsrapporter/hjerteinfarktregisteret/arsrapport-2022-norsk_hjerteinfarktregister-v3.pdf) highlights that only half of those who responded to questions from the register reported that they had been referred to cardiac rehabilitation, defined as “education on how to reduce the risk of a new myocardial infarction and the offer of physical training.” There were also large regional differences in referrals, from 37% in Western Norway to 64% in Southeastern Norway, which may affect the participation rate in cardiac rehabilitation. The guidelines recommend finding methods to increase referral and participation in cardiac rehabilitation, so that as many as possible can benefit from services that have a clear health and societal benefit ([Visseren et al. 2021](https://www.portailvasculaire.fr/sites/default/files/docs/2021_esc_guidelines_prevention_cardiovasculaire_ehj.pdf)).",
          "overskrift": "Rehabilitation after myocardial infarction",
          "ingress": "One in four patients received rehabilitation after an acute myocardial infarction when both standard rehabilitation, participation in learning and mastery courses (LMC), and training in specialist health services were included in the analyses. The geographical variation was large. Myocardial infarction patients who received rehabilitation were relatively young.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-16T13:38:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Training with Physiotherapists in Municipalities ",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "\nFour  percent of patients trained with physiotherapists in the municipalities in the first six months after an acute myocardial infarction in 2018-2021. There was significant geographical variation in training with physiotherapists."
        },
        {
          "utvalg": "In the analysis of training with a physiotherapist after a heart attack, we used a course analysis and looked at training six months after an index stay/start stay. An index stay/start stay is a stay where the patient has I21 (acute myocardial infarction) as the main condition upon admission. If the patient has been transferred between different hospitals and there are less than 8 hours between the stays, they are combined. Stays with an unknown patient catchment area are excluded. If the index stay spans several years, the discharge date of the index stay applies.\n\nWe have used a narrower definition of myocardial infarction in the analyses related to rehabilitation than elsewhere. By using a strict definition, we are more certain that we include the correct patient group, and we saw that most of the rehabilitation was related to index stays with I21 as the main condition.\n\n**Training with a physiotherapist**: The calculation is based on information from physiotherapists in the municipalities who have sent invoices to Helfo, and was calculated based on the following tariff codes:\n\n* **Tariff code A10**\n\n  : guided training\n* **Tariff codes C34a, C34b, C34c, C34d, C34e, C34f**\n\n  : group training\n\nIf there is a match in at least one of the training episodes in the definition, the episode is included in the calculation of the percentage of patients who received subsequent training with a physiotherapist in the municipality. Training episodes 1-182 days after discharge from an acute stay with a heart attack (index stay) in 2018-2021 are included in the analyses. The index year is used as the analysis year. Age: 18 years and older. The percentages are adjusted for age and gender.\n\nThe hospital referral areas of Diakonhjemmet and Lovisenberg have been merged as one hospital referral area; Inner Oslo. This was done because there were few cases that had training with a physiotherapist in the municipality 1-182 days after discharge from myocardial infarction admission.",
          "data": "fysioterapi_20_10.json",
          "publisert": "2025-01-31T14:14:00.000Z",
          "resultat": "Four percent of patients trained with physiotherapists in the municipalities in the first six months after an acute myocardial infarction in 2018-2021, based on information from physiotherapists who submitted invoices to Helfo. \n\nThere was significant geographical variation in the percentage of patients who trained with physiotherapists in the municipalities after an acute myocardial infarction in 2018-2021. The percentage varied from 13% in the Stavanger catchment area to 2% in Inner Oslo. \n\nIn the Stavanger hospital referral area, there is a well-established collaboration between specialist health services and municipal physiotherapists in cardiac training. In this catchment area, the use of standard rehabilitation, learning and mastery courses, and training in specialist health services was very low. \n\nOther hospital referral areas with little use of rehabilitation in specialist health services, such as Finnmark and Helgeland, also had little use of training with physiotherapists in the municipalities after myocardial infarction. \n\nWe are nevertheless not aware of the total service offering patients received in the municipalities; this only includes training with physiotherapists who submitted invoices to Helfo. Information about training with salaried physiotherapists in the municipalities who do not submit invoices to Helfo, training or other services at health and wellness centers, or in municipal institutions, is currently not available in the datasets from KPR on which these analyses are based. The analyses are based on small numbers and may be influenced by chance.",
          "overskrift": "Percentage of Training with Physiotherapists after Myocarial Infarction",
          "ingress": "There was significant geographical variation in the percentage of patients who received training with physiotherapists in the municipalities. The calculation is based on invoices submitted to Helfo.",
          "kart": "indre_oslo.geojson",
          "type": "resultatboks",
          "oppdatert": "2025-01-16T14:14:00.000Z"
        }
      ]
    },
    {
      "overskrift": "About the Atlas ",
      "innhold": [
        {
          "type": "faktaboks",
          "overskrift": "Data Sources ",
          "tekst": "The Health Atlas for Myocardial infarction is based on information provided by the Norwegian Directorate of Health from the Norwegian Patient Register (NPR) and the Municipal Patient and User Register (KPR) for the period 2018 to 2022. \n\nFrom KPR, information about training with physiotherapists for patients after an acute myocardial infarction has been collected. Other analyses are based on information from NPR. \n\nPopulation numbers are obtained from Statistics Norway (SSB). \n\nDisclaimer \n\nHelse Førde is solely responsible for the interpretation and presentation of the data provided. NPR and KPR are not responsible for analyses or interpretations based on the data they have provided."
        },
        {
          "type": "faktaboks",
          "overskrift": "Division into Hospital referral Areas ",
          "tekst": "The four regional health authorities have a statutory responsibility to provide specialist health services to the population, and the services should be equitable regardless of where one lives ([Specialist Health Services Act](https://lovdata.no/dokument/NL/lov/1999-07-02-61)). In assessing geographical variation in the population’s use of health services, the country is therefore divided according to the health authorities’ referral areas. \n\nThe analyses in the healthcare atlas are conducted based on the hospital referral area where the patient lives, not where they received treatment. The inhabitants of the different hospital referral areas have different age and gender compositions. The rates in the atlas are therefore age and sex adjusted to compare more homogeneous groups’ use of health services than without such adjustment. If information about the municipality where the patient lived was missing in the datasets, the patient was excluded from the analyses. Through the analyses, the regional health authorities can form a picture of how the healthcare responsibility for their referral area is being fulfilled. \n\nInformation about the division into catchment areas, population numbers, and median age of the inhabitants (2020) used in this atlas can be found below.\n\n![](/helseatlas/img/en/myocardialinfarction/innbyggarar2020_en.jpg \"Distribution of population by referral areas in 2020\")\n\nThe list below shows which health trusts or hospitals have defined hospital referral areas and the short names used in the atlas. Which municipalities and districts belong to each referral area can be found [here](https://apps.skde.no/helseatlas/statisk/kommunar-og-bydelar/). \n\nThe referral areas of Diakonhjemmet Hospital and Lovisenberg Diaconal Hospital (i.e., districts in Oslo) are combined into one referral area; Inner Oslo, where results from 2018-2022 are compared with the Elderly Health Atlas (2013-2015), and in analyses concerning training with physiotherapists due to the small number of patients. \n\n| **Hospital referral area**            | **Short name**  |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olav        |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Sykehuset Østfold HF                  | Østfold         |\n| Akershus universitetssykehus HF       | Akershus        |\n| Oslo universitetssykehus HF           | OUS             |\n| Lovisenberg diakonale sykehus         | Lovisenberg     |\n| Diakonhjemmet sykehus                 | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet sykehus HF                  | Sørlandet       |"
        },
        {
          "type": "faktaboks",
          "overskrift": "Resource Group ",
          "tekst": "The Health Atlas for Myocardial infarction is developed in collaboration with a resource group consisting of: \n\n* Torstein Hole, Specialist in Internal Medicine and Cardiology, MD, Helse Møre og Romsdal, NTNU \n* Charlotte B. Ingul, Specialist in Internal Medicine and Cardiology, MD, St. Olavs Hospital, NTNU, Nord University \n* Tove Johansen, Analyst, SKDE \n* John Munkhaugen, Specialist in Internal Medicine and Cardiology, MD, Drammen Hospital, UiO \n* Tone Merete Norekvål, PhD, Research Group Leader, Cardiology Department, Haukeland University Hospital, Professor, University of Bergen and Western Norway University of Applied Sciences \n* Barthold Vonen, Director, SKDE \n\nDuring the project period, we have been in contact with professional environments and individuals in various parts of the country. This is to ensure that the analysis results can provide the best possible picture of practice. \n\nThank you for contributing to making the atlas practical and relevant. \n\nThe Healthcare Atlas is developed by Helse Førde HF by Marte Bale, Haji Kedir Bedane, Maria Holsen, Knut Ivar Osvoll, and Oddne Skrede."
        }
      ]
    },
    {
      "overskrift": "Do you have questions? ",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nFor questions or comments, please contact the Health Atlas Service at Helse Førde HF through [helseatlas@helse-forde.no]"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/en/myocardialinfarction/istock-1277617411_hjarte.jpg",
  "shortTitle": "Myocardial Infarction",
  "mainTitle": "Myocardial infarction Healthcare Atlas for  Norway"
}
