{
  "frontpagetext": " Health Atlas for Radiology part 1 provides an overview of selected outpatient MRI examinations during the period 2018–2022.",
  "filename": "radiology",
  "publisert": false,
  "lang": "en",
  "date": "2023-08-31T09:59:33.948Z",
  "ingress": "This atlas investigates the use of radiological examinations for residents in the 21 hospital referral areas (add link!) in Norway.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "The health atlas for radiology is divided into a number of sub-publications. This is the first part of the atlas which documents outpatient activities for MRI examinations of the brain, shoulder, hand, prostate, and knee. Sub-publications of other examinations and modalities will be available at a later date.\n\nResults from a specific referral area can be highlighted in all figures by clicking on the corresponding referral area on one of the figures."
        }
      ],
      "overskrift": ""
    },
    {
      "overskrift": "MRI examinations",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Main findings\n\n* Annually, there were 606,000 MRI examinations performed at outpatient clinics on approximately half a million patients.\n* There were 40% more outpatient MRI examinations per 10,000 population performed on residents of referral area Fonna compared with referral area Førde.\n* 67% of the outpatient MRI examinations were performed at private radiology institutions."
        },
        {
          "type": "faktaboks",
          "overskrift": "About MRI",
          "tekst": "An MRI (magnetic resonance imaging) gives detailed images of the body’s internal organs and structures without emitting ionized rays as in the case of X-ray or computed tomography (CT) scan.  In general, MRI can distinguish between the different types of soft tissues better than CT and ultrasound.  MRI is therefore more widely used for examinations of conditions in the brain and central nervous system, as well as in investigations of the locomotive system with muscles, tendons, bones and joints.  MRI is also often used for organs in the abdominal and thoracic cavity."
        },
        {
          "utvalg": "**Outpatient MRI** \n\nRadiological procedure codes for MRI and MRA(angiography) examinations\n\nAges 0–105 years.",
          "data": "mr_mod_rb1_en.json",
          "publisert": "2023-08-31T10:50:35.734Z",
          "resultat": "There was a 5% increase in the MRI examination rate at the national level from 2018 to 2022.  The total reimbursments from the government to the service providers for MRI examinations during the same period was increased by 14%.  In 2022, the reimbursment was 393 million Norwegian kroner (NOK).  \n\nThere were 40% more outpatient MRI examinations (per 10,000 population) performed on residents in referral area Fonna compared with referral area Førde. If all referral areas had the same rate as the area with the highest rate (1,282 per 10,000 population), then there would have been 81,000 more MRI examinations annually, or 13% higher than observed.  This equates to an increase of 49 million NOK in health reimbursments, calculated using the average reimbursment in 2022 at the rate of 610 NOK per examination.\n\nOn the other hand, if all referral areas had the same rate as the area with the lowest rate (911 per 10,000 population), then there would have been 118,000 fewer examinations annually, or 19% lower than observed.  Annual reimbursment would be reduced by 72 million NOK.\n\n**Age and gender**\n\nThe proportion of the population that received an MRI in an outpatient clinic increased with age. The increase was more pronounced for women than for men.  Up to the age of 70, there was a higher proportion of women than men that received MRI.  After that the proportion that received MRI is the same for both genders.\n\n**Historical trend**\n\nThe trend figure above shows that the monthly number of outpatient MRI during the years 2021-2022 was higher than that of the prior years.  There is an observable effect of the COVID-19 pandemic in 2020 where the number of MRI was lower from March to May.  After the summer, the number of MRI returned to the same level as the corresponding period in the years 2018-2019.\n\nA comparison with the report from the Office of the Auditor General of Norway on imaging examinations in the years 2012–2015 shows that the general usage of the MRI in outpatient clinics has somewhat reduced.  The average annual rate was 1,196 per 10,000 population during 2012-2015 compared with1,126 per 10,000 population during 2018-2022.\n\n**Remarks**\n\nMRI is an advanced imaging technology that can distinguish different types of tissues and describe  the internal organs better than most other types of radiological examinations.  It is often an essential and necessary part of the medical investigation or treatment plan. However, an MRI examination may consist of many images and require a lot of resources in the form of access to highly skilled health professionals, time, and equipment. There is also a potential risk that patients may be subjected to unnecessary further examination or treatment, based on incidental findings with little clinical importance. Reducing MRI examinations that provide little or no benefits ensures that the patients who need it most can receive the examination without long wait time.\n\nIn this atlas we present the consequences of an increase or decrease in the cost of government reimbursements should the rate in all referral areas across the country be the same, i.e. either equal to the highest or the lowest observed rate.  This does not necessarily mean that either of these are the desired level.  For many types of MRI examinations, it is difficult to conclude if the observed variation is a sign of over or underuse without further information such as the indications for the examination, or activities within the healthcare services before and after the examination.  Information on the use of healthcare services before and after the examination is available for some of the examinations we have included in the atlas (shoulder, knee, and prostate) but not all. Moreover, it is also a challenge to deduce the reasonable level of usage  of the imaging services when we do not have trustworthy information about  the referrer (GP, private specialist, or hospital).\n\nOverall, there are small to moderate geographical variations in the usage of MRI examinations in outpatient services in Norway.  However, since the total volume of activities is high, the negative consequences such as waste of  resources and the unnecessary stress put on the patients are still large.  It is probable that some of the observed variation is due to different medical practices, or differences in the availability of medical equipment or human resources.",
          "overskrift": "Number of MRI examinations",
          "ingress": "Annually there were 606,000 outpatient MRI examinations on approximately half a million patients during 2018-2022.  That is equivallent to 1,126 examinations per 10,000 population.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-08-31T10:50:35.760Z"
        },
        {
          "utvalg": "**Outpatient MRI**\n\nRadiological procedure codes for MRI and MRA examinations.\n\nAges 0–105 years.\n\n**Public imaging and private imaging**\n\nPublic imaging are outpatient examinations at the radiology department in hospitals.\n\nPrivate imaging are outpatient examinations at private imaging clinics such as Aleris/Evidia, Unilabs or Helsehuset Røntgen.",
          "data": "mr_mod_rb2.json",
          "publisert": "2024-03-14T13:01:41.500Z",
          "resultat": "Differences in the availability of service from private imaging clinics is the main reason that residents in referral areas Finnmark and Helgeland had the lowest proportion of MRI that was performed in a private clinic, followed by referral areas Førde, Nord-Trøndelag, and Møre og Romsdal.  Four of the five areas with little or limited access to private clinics have MRI rate below the national average.",
          "overskrift": "Public and private imaging",
          "ingress": "67% of the outpatient MRI examinations were performed in  private imaging clinics under public funding contract. The availability of this type of clinic varies across the referral areas.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-14T10:33:06.742Z"
        }
      ]
    },
    {
      "overskrift": "Brain / Head MRI",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "main findings",
          "tekst": "### Main findings\n\n* Brain MRI was the most frequently performed (19%) of all outpatient MRI during the period 2018-2022.\n* There were 50% more outpatient brain MRI per 10,000 population performed for residents in referral area Østfold compared with referral area Finnmark.\n* There were twice as many women than men that received brain MRI within the 15-55 years age group."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indications",
          "tekst": "Brain MRI is an examination that is most often performed in outpatient clinics. However, in some cases it is performed on patients with certain acute conditions that were admitted to the hospital.  Common indications for outpatient brain MRI may include:\n\n* investigation of headaches with warning signs\n* examination of the blood vessels of the brain\n* suspicion of brain tumor or brain metastases\n* to detect and monitor MS (multiple sclerosis)\n* investigation of any underlying cause of epilepsy\n* suspicion of disease in the pituitary gland\n* investigation of dementia\n* suspicion of inflammation of the brain (encephalitis)\n* suspicion of inflammation of the optic nerve or a tumor on the auditory nerve\n* suspicion of blood clots in the veins of the head."
        }
      ]
    },
    {
      "overskrift": "Knee MRI",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Main findings\n\n* The number of knee MRI pr. 10 000 population has been reduced by 15% since 2012–2015.\n* For patients over 50 years old, there was large geographical variation in proportion that received an X-ray prior to an MRI.\n* There is overuse of knee MRI for patients over 50 years old."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indications",
          "tekst": "Knee MRI is an examination that is normally done in policlinic.  Common indications are: \n\n* Suspected meniscal injury \n* Suspicion of damaged ligaments, tendons, or cartilages\n* Inflammation / irritation in the knee joint\n* unexplained knee pain that cannot be  concluded by ordinary X-rays"
        },
        {
          "utvalg": "**Knee MRI is defined with NCRP-code:**\n\n* SNG0AG - knee MRI \n\nAges 0–105.\n\nRates are sex- and age-adjusted.",
          "data": "mr_mod_rb1.json",
          "publisert": "2023-09-01T07:24:11.375Z",
          "resultat": "mnnk",
          "overskrift": "Number of examinations",
          "ingress": "79 000 knee MRI are performed in policlinc yearly.  The number of examination pr. 10 000 population remained stable at around 147 during the years 2018-2022, except for 2020 that had the lowest rate (likely due to pandemic).",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-01T07:24:11.398Z"
        }
      ]
    },
    {
      "overskrift": "Prostate MRI",
      "innhold": [
        {
          "utvalg": "asf",
          "data": "mr_prostata_rb3_poster.json",
          "publisert": "2023-10-02T11:57:48.908Z",
          "resultat": "asdf",
          "overskrift": "prostate",
          "ingress": "fsaf",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-10-02T11:57:48.938Z"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/en/radiology/forsidebilde.jpg",
  "shortTitle": "Radiology - MRI part 1",
  "mainTitle": "Health Atlas Radiology - MRI part 1"
}
