{
  "frontpagetext": "The health atlas for radiology part 2 provides an overview of the use of outpatient MRIs of the vertebral column in the period 2018–2022.",
  "filename": "radiologi2",
  "publisert": false,
  "lang": "en",
  "date": "2024-03-07T11:06:02.613Z",
  "ingress": "This health atlas looks at the use of outpatient MRIs of the vertebral column (the spine) on residents in the 21 hospital referral areas in Norway \\[link]. In each figure, it is possible to highlight a referral area of interest by clicking on the corresponding referral area. \n\nThe atlas is comprised of three topics. The first is a pooled analysis for MRIs including the whole or parts of the vertebral column. The other two provide more specialized explorations of the most common MRIs of certain areas of vertebral column – lumbar spine (base of the spine) and cervical spine (neck).",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings** \n\n* 62% more outpatient MRIs were performed of the vertebral column per 10 000 population in referral area Østfold compared to referral area Førde. \n* It is likely that there was unwarranted variation in the use of MRIs of the vertebral column among the elderly. \n* There was an overuse of MRIs of the vertebral column. As many as 57 000 MRIs per year were categorized as examinations suspected to be unnecessary."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indication ",
          "tekst": "MRI of the vertebral column (spine) is a pooled analysis consisting of several MRIs (11 NCRP codes) where the whole or parts of the vertebral column is examined. These examinations have partly different indications.  \n\nThe spine is long, and usually only a part of the vertebral column is examined, typically looking for degenerative osteophytes/bone spurs of the spine or spinal disc herniation. The vertebral column is usually divided into three parts; 1: cervikal vertebrae, 2: thoracic vertebrae and, 3: lumbar and sacral vertebrae.  \n\nThere are sometimes reasons to examine the whole vertebral column. In these cases, there is typically a question of cancerous spread to the vertebra, yielding pain and a danger of decreased motor skills and sensory abilities. MRI of the whole vertebral column is also standard practice in investigating multiple sclerosis (MS) and spinal inflammatory disorders."
        },
        {
          "utvalg": "**MRIs of the whole of parts of the vertebral column defined by NCRP codes:**\n\n| **NCRP-code**                                               | **Annual n** |\n| ----------------------------------------------------------- | ------------ |\n| SNA0GG - MRI lumbar spine                                   | 77 600       |\n| SNA0AG - MRI cervikal spine                                 | 33 000       |\n| ***SNA0TG - MRI pelvis and parts of vertebral column***     | 23 300       |\n| SNA0KG - MRI of the whole vertebral column                  | 6 600        |\n| ***SNA0MG - MRI of the whole vertebral column and pelvis*** | 6 300        |\n| SNA0EG - MRI cervikal and thoracic spine                    | 3 500        |\n| SNA0BG - MRI thoracic spine                                 | 3 200        |\n| **SNA0JG - MR torakolumbosakralkolumna**                    | 2 800        |\n| **SNA0FG - MR torakal og lumbalkolumna**                    | 2 800        |\n| SNA0SG - MRI cervikal and lumbar spine                      | 1 900        |\n| SNA0HF - MRI cervikal, thoracic and lumbar spine            | 80           |\n\nAges 18 - 105",
          "data": "mr_kol_18_rb1.json",
          "publisert": "2024-03-07T11:30:07.501Z",
          "resultat": "62% more outpatient MRIs of the vertebral column per 10,000 population were performed on residents in referral area Østfold compared with referral area Førde. If all referral areas had the same rate as Østfold , then there would have been 40 000 more MRIs annually, or the average nationally would be 25% higher. This equates to an increase of 22 million kroner in health reimbursement costs, calculated using the average in 2022 of 545 kroner per examination. \n\nIf all referral areas had the same rate as Førde, however, then there would have been 37 000 fewer examinations annually, or the average nationally would be 23% lower. Annual health reimbursements would be reduced by 20 million kroner. \n\n**Public/private** \n\nNearly 80% of outpatient MRIs of the whole or parts of the vertebral column were performed at private imaging clinics. There are five referral areas that have limited or no access to a private option, and therefore these areas had a lower proportion of examinations carried out at private imaging clinics. The total MRI rate for these referral areas was lower or equal to the national average.   \n\n**Age and gender** \n\nThe proportion of residents who underwent MRIs of the vertebral column increases rapidly for both genders after turning 18 years old. The increase in number of examinations was bigger for women than men.  \n\nThe largest proportion of women were examined around the age of 50. The proportion of MRIs dropped between 50 and retirement age, before reaching a new top when women reached their late 70s. A lower proportion of men underwent MRIs. As for women, there was an increase in MRIs when men reached their late 70s. In total, 56% of the MRIs were carried out on women.  \n\n**GP authorized sick leaves** \n\nAnnually, just below 130 000 MRIs of the vertebral column were performed on patients who belong to the working age population (approximately 3,5 million people in Norway). Half of the patients had at least one period of sick leave in the same calendar year the MRI was carried out. In nearly 80% of the points of contact with patients where sick leave was issued, the diagnosis reported belong to the ICPC-2-chapter on muscular and skeletal issues. Furthermore, we found that nearly 70% of the patients with sick leave had three or more sick leaves in the year of the MRI examination. There was no difference between genders.  \n\nThe sick leaves were mainly (96%) authorized by a general practitioner. The remaining sick leaves were authorized by chiropractors, physical therapists or practitioners in the specialist health services.  \n\n**X-ray of the vertebral column** \n\nFor 8% of the MRIs of the vertebral column an x-ray of the vertebral column was performed simultaneously or within a year in advance of the MRI. 1.5% were carried out the same day, and 6.5% in advance of the MRI examination. The proportion of patients on which an x-ray was performed in advance of the MRI was three times as big in referral area Vestre Viken compared to UNN. There was a clear trend that the proportion of patients on which x-rays were carried out prior to MRIs was reduced across referral areas.  \n\n**Assessment** \n\nWe chose to execute a pooled analysis of MRIs where the whole or parts of the vertebral column was examined due to large variations in coding practices. A comparison between referral areas would be misleading for several of the different types of MRIs of the vertebral column. \n\nThe public health report carried out by FHI showed large geographical variation in the use of health services related to muscular and skeletal health. In relation to the use of MRIs of the vertebral column, we found minor to moderate geographical variation. The highest rate was only 62% higher than the lowest rate but considering that the total number of examinations was so high, even small differences in rate percentages matter considerably for the total cost for health services. The pooled analysis of MRI of the vertebral column included over a quarter of all outpatient MRIs between 2018 and 2022, and if all should have a rate equal to the highest, 40 000 additional MRIs would have to be carried out each year. In addition, we found that residents in referral areas with no or few private options had an MRI rate below the average. This suggests that access matters for use of services.  \n\nThe downward trend in use of x-ray prior to MRI suggests that there is a change in practice. However, we see that the rate of change differs somewhat across referral rates. The financial situation in each referral area is not an incentive as reimbursement per 01.01.23 for an x-ray of the lumbar or cervikal spine (which were performed the most) is less than 10 kroner per examination. The expenditure of time and resources by taking x-rays and describing the pictures can on the other hand be considerable. Possible reasons for this observed variation might be access to machinery, difference in indication and preference individual to the referring clinician or radiologist.  \n\nThere might be several causes of the geographical variation in the use of MRIs of the vertebral column, such as disease in the population, the patient’s or clinician’s preferences, access to machinery and different referring or treatment practices. Based on the pooled results for MRIs of the vertebral column, we think it is likely that there is both unwarranted variation in and overuse of this service.",
          "overskrift": "Number of examinations",
          "ingress": "Each year, 160 000 outpatient MRIs were performed on the whole or parts of the vertebral column. This comprises 26% of all outpatient MRIs, and the reimbursement cost of 2022 was 91.6 million NOK.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:30:08.574Z"
        },
        {
          "utvalg": "**MRIs of the whole of parts of the vertebral column defined by NCRP codes:**\n\n| **NCRP-code**                                               | **Annual n** |\n| ----------------------------------------------------------- | ------------ |\n| SNA0GG - MRI lumbar spine                                   | 17 500       |\n| SNA0AG - MRI cervikal spine                                 | 4 400        |\n| ***SNA0TG - MRI pelvis and parts of vertebral column***     | 4 700        |\n| SNA0KG - MRI of the whole vertebral column                  | 1 500        |\n| ***SNA0MG - MRI of the whole vertebral column and pelvis*** | 2 600        |\n| SNA0EG - MRI cervikal and thoracic spine                    | 370          |\n| SNA0BG - MRI thoracic spine                                 | 510          |\n| **SNA0JG - MR torakolumbosakralkolumna**                    | 520          |\n| **SNA0FG - MR torakal og lumbalkolumna**                    | 550          |\n| SNA0SG - MRI cervikal and lumbar spine                      | 210          |\n| SNA0HF - MRI cervikal, thoracic and lumbar spine            | 20           |\n\n\n\nAges 68 - 105",
          "data": "mr_kol_68_rb1.json",
          "publisert": "2024-03-07T11:30:18.397Z",
          "resultat": "73% more MRIs of the vertebral column were carried out in referral area Diakonhjemmet compared to referral area Førde. The size of the geographical variation was equal to the geographical variation in the population aged 18-67.  \n\n**Public/private** \n\nA lower proportion of MRIs of the older population were carried out at private imaging clinics, 70% compared to 81% in the younger population. We observe that the older population in referral areas without private options had rates below the national average.  \n\n**Surgery**  \n\nMRI of the vertebral column is part of the diagnostic tests carried out in advance of potential back or neck surgery. Approximately 6% of the MRIs in the older population could be tied to a surgical procedure within a year. This was somewhat higher than the 4% in the younger population. The proportion of MRIs tied to a surgical procedure was twice as big for residents in referral area St. Olav compared to Østfold. Inclusion criteria are defined by the National quality registry for back surgery \\[link?], where the most frequent causes of surgery were spinal stenose and lumbalt prolaps.  \n\n![](/helseatlas/img/no/radiologi2/korr_mrkol68_kir.png \"Rate for MRI of the vertebral column og proportion of surgery\")\n\n**Assessment**  \n\nThere was a higher use of MRI of the vertebral column among the older population than in the younger population. Several of the conditions where an MRI is a natural diagnostic test occur more frequently in the older population. Unsurprisingly, a lower proportion of the MRIs were performed at private imaging clinics. This is partly owing to the fact that many in the older population were patients in the care of the public health services and who therefore received MRIs at the radiology department at the hospital. Older patients residing in the referral areas without a private option had MRI rates below the national average.  \n\nNORSK: Når vi ser rate for MR kolumna opp mot andel MR-undersøkelser som kunne knyttes til kirurgi fant vi ingen sammenheng. Dette gjaldt et relativt lavt antall pasienter og tilfeldig variasjon kan ha betydning. \n\nI DON'T THINK I UNDERSTAND: Looking at both the rate for MRIs of the vertebral column and the proportion of MRIs tied to surgery, we find no connection between the two. \n\nWe suspect that there was unwarranted variation in the use of MRI in the older population, but since we do not know the ideal rate of MRI it is difficult to ascertain whether the variation expresses overuse in certain referral areas of underuse in others.",
          "overskrift": "Older populations ≤ 68",
          "ingress": "Annually, 32 000 MRIs of the vertebral column were carried out among the 770 000 residents of 68 years or older. Nationally, the rate of MRIs of the vertebral column for this age group is 11% higher than for residents under 68.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:30:19.279Z"
        },
        {
          "utvalg": "**MRIs of the whole or parts of the vertebral column defined by NCRP codes:** \n\n| **NCRP code**                                               | **Annual n** |\n| ----------------------------------------------------------- | ------------ |\n| SNA0GG - MRI lumbar spine                                   | 79 000       |\n| SNA0AG - MRI cervikal spine                                 | 33 000       |\n| ***SNA0TG - MRI pelvis and parts of vertebral column***     | 24 000       |\n| SNA0KG - MRI of the whole vertebral column                  | 7 000        |\n| ***SNA0MG - MRI of the whole vertebral column and pelvis*** | 6 400        |\n| SNA0EG - MRI cervikal and thoracic spine                    | 3 600        |\n| SNA0BG - MRI thoracic spine                                 | 3 300        |\n| **SNA0JG - MR torakolumbosakralkolumna**                    | 3 000        |\n| **SNA0FG - MR torakal og lumbalkolumna**                    | 2 900        |\n| SNA0SG - MRI cervikal and lumbar spine                      | 1 900        |\n| SNA0HF - MRI cervikal, thoracic and lumbar spine            | 89           |\n\n\n\n**The proportion of MRIs without a diagnosis is defined by the absence of:**  \n\nSpecialist healthcare service:  \n\n* Back and neck disorders, MS, ankylosing spondylitis, psoriatic arthritis, cancer \n* ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 and chapter C. \n\nPrimary healthcare service:  \n\n* Back and neck disorders, rheumatoid arthritis, MS, cancer \n* ICPC-2: L83, L84, L86, L88, N86, L70, N29, N99, A79, B72-74, D74-77, L71, N74, R84-85, S77, T71, U75-77, W72, X75-77, Y77-78. \n\nAges 18 - 105",
          "data": "mr_kol_uspes_rb1.json",
          "publisert": "2024-03-07T11:30:27.700Z",
          "resultat": "After sorting the outpatient MRIs based on the specified diagnoses, we found that a considerable proportion of the MRIs performed could be categorized as suspected unnecessary MRIs. Between referral areas, the proportion varied between 40% to 30%.  \n\nThe health services provided to the patients prior to the MRI can tell us something about the reason for ordering the MRI, and the activity following the MRI yields information about the potential consequences of the examination. The MRIs of the vertebral column were divided into three groups based on patient history 180 days prior and following the MRI. \n\nThe three groups in prioritized order are:  \n\n1. Specialist healthcare service:  \n\n* Back and neck disorders, MS, ankylosing spondylitis, psoriatic arthritis, cancer \n* ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 and chapter C.\n\n2. Primary healthcare service:  \n\n* Back and neck disorders, rheumatoid arthritis, MS, cancer \n* ICPC-2: L83, L84, L86, L88, N86, L70, N29, N99, A79, B72-74, D74-77, L71, N74, R84-85, S77, T71, U75-77, W72, X75-77, Y77-78. \n\n3. Neither of the specified diagnoses \n\n**Categorization *prior* to the MRI** \n\n17% of the MRIs can be tied to patient contact in the specialist healthcare service where the specified disease diagnoses that can form the basis for ordering an MRI were present. Accordingly, we assume that over 80% of the 160 000 MRIs were ordered by the primary healthcare service.  \n\nOver half of the MRIs were performed on patients that prior to the MRI did not have the specified diagnoses. To a large degree, this group of patients had symptom diagnoses from the ICPC-2 related to neck, back or lower back.  \n\n![](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_foer_1821.png \"Proportion of MRIs in the different pre-MRI categories\")\n\n**Categorization *following* the MRI** \n\nBased on the activity following the MRI of the vertebral column, we found that the proportion tied to contact in specialist healthcare service was 29%, corresponding to 46 000 of the 160 000 yearly MRIs. The rest of the MRIs were spread such that MRIs followed by a disease diagnosis set in the primary healthcare service amounted to 25%, while those followed by no diagnosis amounted to 46%.  \n\n![](/helseatlas/img/no/radiologi2/mr_kol_pasgrp_etter_1821.png \"Proportion of MRI in the different post-MRI categories  \")\n\n**Looking at the whole** \n\nLooking at the health services provided before and after the MRIs, we can see how the categorization of the MRI examination changes.  \n\n![](/helseatlas/img/no/radiologi2/flow_antall.png \"The figure shows how the categorization of the MRIs changed before and after the MRIs. The size of the columns is based on the number of MRIs. The proportion of each MRI category is provided above each column.  \")\n\nFor the patients in contact with the specialist healthcare service prior to the MRI, 72% had contact with the specialist healthcare service following the MRI. Among the patients who had disease diagnoses from the primary healthcare service prior to the MRI, 26% were followed up by the specialist healthcare service following the MRI, compared with only 17% of the patients without the specified disease diagnoses.  \n\nIn the group without the specified disease diagnoses prior to the MRI, 70% had no disease diagnosis following the MRI either. This group amounts to 36% of the MRIs of the vertebral column and we think it is likely that several of these MRIs were performed unnecessarily.  \n\n**Age and gender** \n\nWith increasing age, the proportion of MRIs in the group without the specified disease diagnoses lowered. For patients aged 68 or older, we found that 29% of MRIs were carried out on patients without the specified disease diagnoses, while 38% in the same category were carried out on patients below 68. There was no difference between genders.  \n\n**Weaknesses and challenges**  \n\nSince we do not have access to the patient journals, we cannot know for certain whether an observed potential disease diagnosis was the basis for ordering an MRI. Closeness in time between patient contact with a disease diagnosis and the MRI increases the probability that these were related.  \n\nWe have used a follow-up time of six months in the analysis. It might be the case that some patients were offered a consultation with the specialist healthcare services following the six months follow-up period set in the current analysis. This will, however, pertain to a small proportion of patients since we have observed that most have their consultation with the specialist healthcare service closely following the MRI.  \n\nIn addition, there is some uncertainty around the coding practice both in the specialist and the primary healthcare services. Some of this uncertainty is taken into account by including both main and secondary conditions.  \n\nThe practice around reporting diagnoses on the reimbursement claim sent by the general practitioner to Helfo (The Norwegian Health Economics Administration) poses a challenge. There are two versions of the diagnoses in the ICPC-2 codes – symptom diagnoses and disease diagnoses. When there are symptoms that are unclear, it is common practice that a symptom diagnosis is set. If a later examination, such as an MRI, contributes to clarity around the symptoms, a disease diagnosis is set. This, however, is not consistent practice for all general practitioners, and thus, the practice may vary. Another aspect is that patients often have several problems that are discussed in a consultation. As only a main diagnosis is required for the reimbursement claim, secondary diagnoses that are discussed in the consultation might not appear on the reimbursement claims. The reason for ordering an MRI and the diagnosis appearing on the reimbursement claim may therefore differ.  \n\n**Assessment**\n\nThere are reasons for assuming an overuse of MRIs in Norway. The IROS project (https://www.ntnu.edu/web/ihg/iros) estimates that 20-50% of the MRIs performed internationally are unnecessary. The office of the Auditor General of Norway (2017) found in an external revision of the muscular and skeletal referrals that 79% of the referrals had medical indications for performing an MRI or a CT. The external revision was based on referrals where the patients underwent an MRI or CT, meaning that referrals that were rejected were not included in the revision.  \n\nWe think that in the category without the specified disease diagnoses both pre and post MRI of the vertebral column there was a probable overuse of the service. This category includes 36% of all MRIs of the vertebral column.\n\n*Recommendations*  \n\nIn the category of probable overuse, the most common types of MRIs are MRIs of the lumbar and cervikal spine. For these imaging diagnostic tests there are the following recommendations:  \n\nFrom Kloke valg (‘wise choices’) (The Norwegian Medical Association’s choosing wisely campaign) the recommendation is to avoid imaging diagnostics on lower back pains with no accompanying red-flag-symptoms. By suspicion of uncomplicated disc herniation or spinal stenosis imaging diagnostic tests are only indicated after 4-6 weeks of conservative treatment and only if surgery is considered. \n\nThe Norwegian Directorate of Health’s national guidelines on imaging diagnostic tests specifies that imaging diagnostics should only be considered if the examination provides clinically significant information beyond what can be gathered by the clinical history and examination. Radiological diagnostics are mainly indicated when there are signs of nerve root disorders or other severe pathological changes.  \n\n**Findings** \n\nThe most common patient history was patient contact with the general practitioner without registering a disease diagnosis. Most patients received a symptom diagnosis related to the neck or back. At contact with the general practitioner following the MRI, some symptoms were explained and a disease diagnosis set. For the majority of patients, however, the MRI did not provide an answer leading to a disease diagnosis.  \n\nFor patients with a known disease diagnosis set prior to the MRI, more had contact with the specialist healthcare service following the MRI compared to the patients without one of the specified disease diagnoses. This might suggest that the patients in the group with disease diagnoses to a larger extent had disorders demanding specialist healthcare consultations. This does not mean, however, that all MRIs tied to the specialist healthcare services were strictly necessary. There might be unnecessary MRIs in all three categories, but it is more likely that unnecessary MRIs are found in the category without the specified disease diagnoses pre and post the MRI.  \n\n**Conclusion** \n\nThere was little geographic variation in the proportion of MRIs of the vertebral column in categories where we assume overuse. This can be interpreted as overuse in the whole country. **This is not unreasonable since the geographic variation in the use of this type of MRI was little to moderate (=> Det er ikke urimelig da geografisk variasjon i bruk av denne MR-undersøkelsen også hadde liten til moderat variasjon)**. The consequences of overuse of MRI can be longer waiting time and unnecessary use of capacity in health services that are already pressed for resources. \n\nThis analysis is one approach to a challenging issue. With access to referral and patient records we could more precisely establish in each case whether there is adequate indication for an MRI or not. Still, the large proportion of MRIs carried out on patients that only had a symptom diagnosis both before and after the MRI strongly suggests that too many MRIs of the vertebral column were performed without adequate indication.",
          "overskrift": "Unecessary examinations?",
          "ingress": "For approximately 57 000 MRIs, that is 36% of the yearly 160 000 MRIs of the whole or parts of the vertebral column, patients had no relevant diagnosis, neither before nor after the MRI.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:30:28.689Z"
        }
      ],
      "overskrift": "MRI of the vertebral column (the spine)"
    },
    {
      "overskrift": "MR lumbosakralkolumna",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Hovedfunn",
          "tekst": "### Hovedfunn\n\n* Det ble utført 75% flere polikliniske MR-undersøkelser av lumbosakralkolumna pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med opptaksområdet Førde.\n* Det var stor geografisk variasjon i bruk av røntgen lumbosakralkolumna før MR."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "Vanlige indikasjoner for å utføre en poliklinisk MR-undersøkelse av lumbosakralkolumna er:\n\n* lave ryggsmerter med utstråling\n* spinal stenose\n* spondylitt/diskitt\n* ryggsmerter hos kreftpasienter."
        },
        {
          "utvalg": "**MR-undersøkelser av lumbosakralkolumna er definert med NCRP-kode:**\n\n* SNA0GG - MR lumbosakralkolumna\n\nAlder 18-105 år.",
          "data": "mr_lumbosakral_rb1.json",
          "publisert": "2024-03-07T11:28:27.397Z",
          "resultat": "Det ble utført 75% flere MR lumbosakralkolumna pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde høyeste rate lik Østfold så ville det nasjonalt blitt gjennomført 21 000 flere undersøkelser, en økning på 28% i løpet av ett år. Det tilsvarer en økning på 7,9 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig [refusjon i 2022](#refusjoner) på 365 kr pr. undersøkelse.  \n\nHvis alle opptaksområdene derimot hadde nest laveste rate lik Førde så ville det nasjonalt blitt utført 20 600 færre undersøkelser, en reduksjon på 27% i løpet av ett år. Årlig refusjon ville blitt redusert med 7,5 millioner kroner. \n\nOpptaksområdet Fonna med lavest rate inngår ikke i denne sammenligningen da innbyggerne i Fonna, sammen med Stavanger og Bergen, de siste to årene har fått endret tilbud fra standard MR lumbosakralkolumna til også å inkludere MR av bekken (MR bekken og deler av kolumna). Det er dermed ikke en reell reduksjon i bruken av MR-undersøkelser av lumbosakralkolumna, men endret praksis hvor et større anatomisk område undersøkes.\n\nInnbyggerne i opptaksområdene Fonna, Stavanger og Bergen hadde en betydelig reduksjon i bruken av MR lumbosakralkolumna i årene 2021 og 2022, men hadde en mer enn tilsvarende økning i bruken av MR bekken og deler av kolumna. Hvis vi ser de i sammenheng ville innbyggerne i disse opptaksområdene hatt en bruk av MR lumbosakralkolumna på eller over landsgjennomsnittet. Utbetalt refusjon for den utvidede MR-undersøkelsen var på 500 kr mer pr. undersøkelse sammenlignet med MR lumbosakralkolumna, og ble utført ved private røntgeninstitutt. \n\n**Offentlig/privat**\n\nMR lumbosakralkolumna er en undersøkelse som oftest utføres som en planlagt poliklinisk avtale, og 79% ble gjennomført ved private røntgeninstitutt. Bosatte i opptaksområdene uten et privat tilbud gjennomgår undersøkelsen på en radiologisk avdeling på sykehus. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk gjennomført en MR av lumbosakralkolumna økte fram mot 50-årene, deretter var andelen stabil fram til starten på 70-årene hvor det kom en rask økning, spesielt for kvinner.\n\nUndersøkelsen ble utført i like stor grad på kvinner og menn frem til 40-års alder, men etter fylte 40 år var det en større andel kvinner. Totalt ble 52% av undersøkelsene utført hos kvinner. \n\n**Legemeldt sykefravær**\n\nDet ble årlig gjennomført i underkant av 60 000 MR-undersøkelser av lumbosakralkolumna på befolkningen i yrkesaktiv alder, som var på omtrent 3,5 millioner personer i Norge. Over halvparten av pasientene hadde minst en sykemelding samme kalenderår som de gjennomgikk MR-undersøkelsen. Ved over 80% av pasientkontaktene hvor sykemelding ble skrevet var diagnosene fra ICPC-2-kapittel som omhandler muskel og skjelett. Videre fant vi at over 70% av pasientene med sykemelding hadde tre eller flere sykemeldinger det året. \n\n**Ryggkirurgi**\n\nNasjonalt fikk omtrent 6% av pasientene utført ryggkirurgi innen ett år etter MR-undersøkelsen. Det er anvendt inklusjonskriterier fra [Nasjonalt kvalitetsregister for ryggkirurgi](https://www.kvalitetsregistre.no/register/muskel-og-skjelett/nasjonalt-kvalitetsregister-ryggkirurgi), hvor de hyppigste årsakene til kirurgi var spinal stenose og lumbalt prolaps. Mellom opptaksområdene varierte det fra 4% til 8%, men det var til dels store årlige variasjoner. \n\n**Tidstrend**\n\nBasert på aggregert statistikk fra Helfo kan vi si at bruken av poliklinisk MR-undersøkelse av lumbosakralkolumna har vært stabil siden 2017. Å sammenligne lengre bak i tid lar seg ikke gjøre da det i 2016/2017 kom nye NCRP-koder. En av dem var MR bekken og deler av kolumna som inkluderer anatomisk område som MR lumbosakralkolumna dekker, og medførte et brudd i kodelogikken ved at to separate undersøkelser ble gitt en samlekode.\n\n**Vurdering**\n\nMuskel- og skjelettsykdommer er et stort samfunnsproblem. Ifølge [Folkehelserapporten fra ](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/muskel-og-skjeletthelse/?term=)[FHI](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/muskel-og-skjeletthelse/?term=) er ryggsmerter den vanligste tilstanden, og også den som koster samfunnet mest. FHI fant stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse. Vi fant  moderat geografisk variasjon i bruken av MR lumbosakralkolumna.\n\nFra [Gjør kloke valg](https://www.legeforeningen.no/kloke-valg/til-helsepersonell/legeforeningens-anbefalinger/norsk-radiologisk-forening/2.-unnga-bildediagnostikk-ved-korsryggssmerter-uten-varselsymptomer/) er det en anbefaling om å unngå bildediagnostikk ved korsryggsmerter uten varselsymptomer. Ved mistanke om ukomplisert skiveprolaps eller ukomplisert spinalstenose er bildediagnostikk kun indisert etter 4-6 uker konservativ behandling og dersom kirurgi overveies. Vi kan ikke ved hjelp av dataene i dette prosjektet svare på om konservativ behandling ble prøvd først eller om kirurgi ble overveid.\n\n[Riksrevisjonen (2017)](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) gjennomgikk henvisninger innen muskel og skjelett, og fant at 79% hadde medisinsk indikasjon for å utføre MR eller CT. Den eksterne revisjonen var basert på henvisninger hvor pasienten hadde gjennomført en undersøkelse, det vil si at avviste henvisninger var ikke inkludert. Vi har ikke tilgang til indikasjonsstillingen for undersøkelsene, men hvis vi antar at den eksterne gjennomgangen av Riksrevisjonen er representativ for MR-undersøkelser av lumbosakralkolumna, så hadde ikke alle adekvat indikasjon. \n\nBasert på en overordnet vurdering mener vi det er sannsynlig at det ble gjennomført MR-undersøkelser av lumbosakralkolumna som ikke hadde konsekvenser for videre oppfølging og behandling av pasientene.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig ble det utført nesten 78 000 polikliniske MR lumbosakralkolumna. Det utgjorde 13% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 var 28 millioner kroner.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:27:22.797Z"
        },
        {
          "utvalg": "**Gjentatte MR-undersøkelser av lumbosakralkolumna er definert med NCRP-kode:**\n\n* SNA0GG - MR lumbosakralkolumna\n* minst to undersøkelser i løpet av 365 dager\n\n**Røntgen lumbosakralkolumna er definert med NCRP-kode:**\n\n* SNA0GA - røntgen lumbosakralkolumna\n* røntgen innen ett år i forkant av MR.\n\nAlder 18-105 år.",
          "data": "mr_lumbosakral_tillegg.json",
          "publisert": "2024-03-07T11:28:37.759Z",
          "resultat": "**Gjentatte undersøkelser**\n\n8% av pasientene gjennomgikk en ny MR lumbosakralkolumna innen ett år. Bosatte i opptaksområdet UNN hadde høyest andel på 10%, mot lavest andel for bosatte i Nord-Trøndelag og Vestre Viken med 7%.\n\n**Røntgen lumbosakralkolumna**\n\nVed 6% av MR-undersøkelsene av lumbosakralkolumna ble det innen ett år i forkant utført en røntgen av det samme området. Det ble utført røntgen nesten tre ganger så ofte for bosatte i opptaksområdet Møre og Romsdal som for bosatte i opptaksområdet UNN. \n\nTilsvarende så vi på andelen som fikk utført en røntgen av lumbosakralkolumna innen ett år etter MR-undersøkelsen. Det var en andel på 5% av MR-undersøkelsene, også her var det stor geografisk variasjon mellom opptaksområdene, fra to til ni prosent.  \n\nDen totale bruken av poliklinisk røntgen lumbosakralkolumna var nedadgående i perioden 2018 - 2022, fra 45 000 til 37 000 årlige undersøkelser. Det var også stor geografisk forskjell i den totale bruken, nesten tre ganger mellom høyeste og laveste rate. \n\n**Vurdering**\n\nDen geografiske variasjonen i andelen av pasienter som gjennomgikk en ny MR-undersøkelse av lumbosakralkolumna vurderes å være liten. Det er basert på forholdet mellom høyeste og laveste andel og den store årlige variasjonen. \n\nDet var derimot stor geografisk variasjon i bruk av røntgen lumbosakralkolumna i forkant og etterkant av MR-undersøkelsen. MR av lumbosakralkolumna vil ofte være den foretrukne bildediagnostikken, og bruken av røntgen lumbosakralkolumna er derfor nedadgående. Mulige forklaringer kan være tilgang til maskinpark, preferanser eller ulik indikasjon, men den store variasjonen indikerer ulik behandlingspraksis.",
          "overskrift": "Tilleggsundersøkelser",
          "ingress": "En andel på 8% av pasientene gjennomgikk en ny MR lumbosakralkolumna innen ett år.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:28:39.137Z"
        }
      ]
    },
    {
      "overskrift": "MR cervikalkolumna",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Hovedfunn\n\n* Det ble utført 84% flere polikliniske MR-undersøkelser av cervikalkolumna pr. 10 000 innbygger i opptaksområdet Østfold sammenlignet med opptaksområdet Førde.\n* Det var tegn til ulik praksis i bruk av samtidig bildediagnostikk av skulder.",
          "beskrivelse": "Hovedfunn"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indikasjon",
          "tekst": "De vanligste indikasjonene for å utføre en poliklinisk MR cervikalkolumna er:\n\n* nakkesmerter med utstrålende smerte eller nedsatt kraft\n* nakkesmerter hos pasient med benskjørhet\n* nakkesmerter hos pasient med kreftdiagnose\n* nakkesmerter med samtidig mistanke om infeksjon eller inflammasjon."
        },
        {
          "utvalg": "[](#refusjoner)**MR-undersøkelser av cervikalkolumna er definert med NCRP-kode:**\n\n* SNA0AG - MR cervikalkolumna\n\nAlder 18–105 år.",
          "data": "mr_cervikalkol_rb1.json",
          "publisert": "2024-03-07T11:28:54.363Z",
          "resultat": "Det ble utført 84% flere MR cervikalkolumna pr. 10 000 innbyggere i opptaksområdet Østfold sammenlignet med opptaksområdet Førde. Dersom alle opptaksområdene hadde rate lik Østfold så ville det nasjonalt blitt utført 10 000 flere undersøkelser, en økning på 31% i løpet av ett år. Det tilsvarer en økning på 4,1 millioner kroner i utbetalt refusjon, gitt gjennomsnittlig [refusjon i 2022](#refusjoner) på 420 kr pr. undersøkelse.\n\nHvis alle opptaksområdene derimot hadde laveste rate lik Førde så ville det nasjonalt blitt utført nesten 9 700 færre undersøkelser, en reduksjon på 29% i løpet av ett år. Årlig refusjon ville blitt redusert med 4 millioner kroner.  \n\n**Offentlig/privat**\n\nMR cervikalkolumna er en undersøkelse som oftest utføres som en planlagt poliklinisk avtale, og 82% ble gjennomført ved private røntgeninstitutt. Bosatte i opptaksområdene uten et privat tilbud gjennomgår undersøkelsen på en radiologisk avdeling på sykehus. \n\n**Alder og kjønn**\n\nAndel av befolkningen som fikk gjennomført undersøkelsen økte raskt i perioden fra ung voksen til i starten av 50-årene. Økningen var størst for kvinner. Etter toppen i 50-årene falt andelen tilsvarende raskt fram mot pensjonsalder, hvor den flatet ut i noen år, før den falt videre.\n\nEn større andel av den kvinnelige befolkningen under 65 år fikk gjennomført MR av cervikalkolumna. Etter 65 år var det mer likt mellom kjønnene. Totalt ble 58% av undersøkelsene utført hos kvinner.  \n\n**Legemeldt sykefravær**\n\nDet ble årlig utført over 28 000 MR-undersøkelser av cervikalkolumna på befolkningen i yrkesaktiv alder, som var på omtrent 3,5 millioner personer i Norge. Over halvparten av pasientene hadde minst en sykemelding samme kalenderår som de gjennomgikk MR-undersøkelsen. Nesten 80% av pasientkontaktene hvor sykemelding ble skrevet var diagnosene fra ICPC-2-kapittel som omhandler muskel og skjelett. Videre fant vi at over 70% av pasientene med sykemelding hadde tre eller flere sykemeldinger det året.  \n\n**Nakkekirurgi**\n\nNasjonalt fikk omtrent 2,5% av pasientene utført nakkekirurgi innen ett år etter MR-undersøkelsen. Det er anvendt inklusjonskriterier fra [Nasjonalt kvalitetsregister for ryggkirurgi](https://www.kvalitetsregistre.no/register/muskel-og-skjelett/nasjonalt-kvalitetsregister-ryggkirurgi), hvor de hyppigste årsakene til kirurgi var spinal stenose og lumbalt prolaps. Mellom opptaksområdene varierte det fra 1% til 3%, men det var til dels store årlige variasjoner.\n\n**Tidstrend**\n\nBasert på aggregert statistikk fra Helfo kan vi si at bruken av poliklinisk MR-undersøkelse av cervikalkolumna har vært stabil siden 2017. Å sammenligne lengre bak i tid lar seg ikke gjøre da det i 2016/2017 kom nye NCRP-koder. En av dem var MR caput med deler av kolumna som inkluderer anatomisk område som MR cervikalkolumna dekker, og medførte et brudd i kodelogikken ved at to separate undersøkelser ble gitt en samlekode.\n\n**Vurdering**\n\nSykdom og plager fra muskel- og skjelettsystemet kan føre til omfattende helseplager som medfører redusert livskvalitet. Ifølge [Folkehelserapporten fra ](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/muskel-og-skjeletthelse/?term=)[FHI](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/muskel-og-skjeletthelse/?term=) fører det til store samfunnskostnader i form av behandling i primær- og spesialisthelsetjenesten, i tillegg til kostnader knyttet til sykefravær. FHI fant stor geografisk variasjon i bruk av helsetjenester knyttet til muskel- og skjeletthelse. Vi fant moderat geografisk variasjon i bruken av MR cervikalkolumna. \n\nAnbefalingen fra [Nasjonal faglig retningslinje for bildediagnostikk ved ikke-traumatiske muskel- og skjelettlidelser](https://www.helsedirektoratet.no/retningslinjer/bildediagnostikk-ved-ikke-traumatiske-muskel-og-skjelettlidelser/Bildediagnostikk%20ved%20ikke-traumatiske%20muskel-%20og%20skjelettlidelser%20%E2%80%93%20Nasjonal%20faglig%20retningslinje%20(fullversjon).pdf/_/attachment/inline/f63a3654-0948-4cbb-84c1-302f5e65595d:426870b69a47fd07d291ad0dcf8164ecee57e2aa/Bildediagnostikk%20ved%20ikke-traumatiske%20muskel-%20og%20skjelettlidelser%20%E2%80%93%20Nasjonal%20faglig%20retningslinje%20(fullversjon).pdf) er at de fleste muskel- og skjelettplager i utgangspunktet kan diagnostiseres basert på sykehistorie og funn ved klinisk undersøkelse. Radiologisk diagnostikk er i hovedsak indisert ved tegn på nerverotsaffeksjon eller andre alvorlige patologiske forandringer.  \n\n[Riksrevisjonen (2017)](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf) gjennomgikk henvisninger innen muskel og skjelett, og fant at 79% hadde medisinsk indikasjon for å utføre MR eller CT. Den eksterne revisjonen var basert på henvisninger hvor pasienten hadde gjennomført en undersøkelse, det vil si at avviste henvisninger var ikke inkludert. Vi har ikke tilgang til indikasjonsstillingen for undersøkelsene, men hvis vi antar at den eksterne gjennomgangen av Riksrevisjonen er representativ for MR-undersøkelser av cervikalkolumna, så hadde ikke alle adekvat indikasjon. \n\nBasert på en overordnet vurdering mener vi det er sannsynlig at det ble gjennomført MR-undersøkelser av cervikalkolumna som ikke hadde konsekvenser for videre oppfølging og behandling av pasientene.",
          "overskrift": "Antall undersøkelser",
          "ingress": "Årlig ble det utført 33 000 polikliniske MR cervikalkolumna. Det utgjorde 5% av alle polikliniske MR-undersøkelser, og samlet refusjon utbetalt i 2022 var 14 millioner kroner.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:28:56.263Z"
        },
        {
          "utvalg": "**Bildediagnostikk av skulder er definert med NCRP-koder:**\n\n* SNB0BG - MR skulder\n* SNB0BA - røntgen skulder\n* samtidig, eller 30 dager før eller etter MR cervikalkolumna.\n\n**Gjentatte MR-undersøkelser av cervikalkolumna er definert med NCRP-kode:**\n\n* SNA0AG - MR cervikalkolumna\n* minst to undersøkelser i løpet av 365 dager\n\n**Røntgen av cervikalkolumna er definert med NCRP-kode:**\n\n* SNA0AA - røntgen cervikalkolumna\n* samtidig med MR cervikalkolumna\n\nAlder 18-105 år.",
          "data": "mr_cervikalkol_tillegg.json",
          "publisert": "2024-03-07T11:29:05.023Z",
          "resultat": "**Skulder**\n\nBosatte i opptaksområdene Fonna og Bergen hadde høyest andel på 21%, mot lavest andel for bosatte i Helgeland med 11%. Nasjonalt virket det å være en svakt økende trend å ta bildediagnostikk av skulder sammen med MR cervikalkolumna. \n\n**Gjentatte undersøkelser**\n\n5% av pasientene gjennomgikk en ny MR cervikalkolumna innen ett år. Det gjaldt et lavt antall undersøkelser og det var betydelig årlig variasjon. \n\n**Røntgen cervikalkolumna**\n\nDet ble gjennomført samtidig røntgen av cervikalkolumna ved 4% av MR-undersøkelsene av cervikalkolumna. Bosatte i opptaksområdet Vestre Viken gjennomgikk en røntgen samtidig ved 30% av undersøkelsene. Det var flere opptaksområder hvor pasienter ikke fikk gjennomført røntgen og MR samtidig. \n\n**Vurdering**\n\nNakke og skulderplager er ofte relatert, og ikke uventet fant vi bildediagnostikk av skulder sammen med nakke. Det var en svakt økende trend i perioden, og den geografiske variasjonen kan indikere ulik praksis. \n\nEt lavt antall pasienter gjennomgikk en ny MR av cervikalkolumna innen ett år. De store årlige variasjonene tyder på et stort innslag av tilfeldig variasjon. Det er derfor ikke grunnlag for å vurdere den geografiske variasjonen.\n\nDet var også et lavt antall pasienter som fikk utført en røntgen samtidig med MR-undersøkelsen av cervikalkolumna. Ved privat røntgeninstitutt i Vestre Viken har det rutinemessig vært utført røntgen samtidig med MR hos pasienter over 50 år. Bakgrunnen for valg av aldersgrense skal ha vært at eldre pasienter med større sannsynlighet hadde degenerative benpåleiringer i nakken, og som røntgen var tiltenkt å skulle avdekke. Praksisen med rutinemessig røntgen ble avsluttet i 2023. Kostnadene ved å utføre røntgen-undersøkelsene og beskrive bildene overstiger refusjonen som gis, pr 01.01.23 var den på 10 kroner.",
          "overskrift": "Tilleggsundersøkelser",
          "ingress": "Ved 17% av MR-undersøkelsene av cervikalkolumna ble det samtidig eller innen 30 dager før eller etter, utført bildediagnostikk av skulder.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:29:06.149Z"
        }
      ]
    },
    {
      "overskrift": "Definisjon og metode",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Definisjoner\n\n<u>Sekundær granskning</u>\n\nUndersøkelser som inkluderer NCRP-kode for sekundær granskning (ZTX0BC) er ekskludert fra analysene. Sekundær granskning innebærer at en tidligere utført radiologisk undersøkelse er vurdert/gransket. Det utgjør fra 50–63 000 regninger pr år i perioden 2018–2022.  En stor andel av regningene med slik kode er rapportert fra Radiumhospitalet.\n\n<u>Offentlig og privat</u>\n\nOffentlig er radiologiske avdelinger ved sykehus. Det inkluderer ideelle organisasjoner med langsiktig avtale med regionale helseforetak.\n\nPrivat er private røntgeninstitutt: Aleris/Evidia, Unilabs og Helsehuset røntgen.",
          "beskrivelse": "Definisjoner"
        },
        {
          "type": "tekst",
          "tekst": "### Bildeundersøkelser for innlagte pasienter\n\nData for bruk av MR-undersøkelser for inneliggende pasienter er ikke tilgjengelig for landet samlet enda. Derfor omhandler dette atlaset kun polikliniske bildeundersøkelser.\n\nMR kolumna (av ryggraden) er en undersøkelse som ofte utføres poliklinisk. For å få en oversikt over undersøkelser som utføres poliklinisk eller som innlagt har SKDE fått tilgang til et aggregert datasett med alle radiologiske bildeundersøkelser for pasienter som ble behandlet i opptaksområdene til Helse Nord. For MR cervikalkolumna og lumbosakralkolumna var det ca. 95 % av aktiviteten utføres poliklinisk.[](https://www.helfo.no/)\n\nFor alle undersøkelsene er det lite variasjon mellom de fire opptaksområdene i Helse Nord RHF, og andelen er stabil for årene 2018–2022.",
          "beskrivelse": "Bildeundersøkelser for innlagte pasienter"
        },
        {
          "type": "tekst",
          "tekst": "### Refusjoner\n\nAlle NCRP-kodene er tilknyttet refusjonskategorier og satser, disse er spesifisert av HELFO i “[Regelverk og refusjon for sjukehus og poliklinikk](https://www.helfo.no/Sykehus-poliklinikk/regelverk-og-takster-for-sykehus-poliklinikk/regelverk-og-refusjon-for-sjukehus-og-poliklinikk)”. Den faktiske utbetalte refusjonen ved et pasientoppmøte med f.eks MR cervikalkolumna kan være høyere enn den satsen for MR cervikalkolumna fordi det også utføres andre undersøkelser ved samme pasientoppmøte.\n\nI beregningene av økonomiske effekter er det brukt gjennomsnittlige faktiske utbetalte refusjoner i 2022 i forbindelse med den aktuelle undersøkelsen.",
          "beskrivelse": "Refusjoner"
        }
      ]
    },
    {
      "overskrift": "Om Atlaset",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Datagrunnlag",
          "tekst": "### Datagrunnlag\n\nDatagrunnlaget for atlaset er utleverte data fra KUHR (Kontroll og utbetaling av helserefusjoner) over poliklinisk radiologi finansiert av det offentlige i perioden 2018–2022. Radiologiske undersøkelser som ikke er betalt av det offentlige, men f.eks hvor pasienten betaler selv, har helseforsikring e.l inngår ikke her. I [Strategi for rasjonell bruk av bildediagnostikk](https://www.helsedirektoratet.no/rapporter/strategi-for-rasjonell-bruk-av-bildediagnostikk/Strategi%20for%20rasjonell%20bruk%20av%20bildediagnostikk%20-%20rapport%202019.pdf/_/attachment/inline/f96cdd09-6cde-4ad5-aab4-50b8b1c06d8a:6778d3349d131bd461791035bd12ff63d6c55465/Strategi%20for%20rasjonell%20bruk%20av%20bildediagnostikk%20-%20rapport%202019.pdf) fra Helsedirektoratet angis det at omtrent 9 % av aktiviteten fra 2017 hos de private røntgeninstituttene er egenbetalte (inkl. forsikringer).\n\nI tillegg har vi aktivitetsdata for pasienter med MR-undersøkelser av hele eller deler av kolumna (ryggrad) for perioden inntil ett år før MR-undersøkelsen utføres, til minst ett år etter utført undersøkelse. Det inkluderer data fra KUHR som inneholder aktivitet i kommunehelsetjenesten (fastlege, legevakt, fysioterapi osv), og data fra NPR (Norsk pasientregister) med aktivitet fra spesialisthelsetjenesten. \n\nInformasjon om indikasjon og henvisning er ikke tilgjengelig, eller er av dårlig kvalitet, i datamaterialet fra KUHR.\n\nInnbyggertall er hentet fra SSB.\n\n**Fraskrivelse**: Publikasjonen har benyttet data fra KUHR og NPR, Forfatterne/SKDE er eneansvarlig for tolkning og presentasjon av de utleverte data. KUHR/NPR har ikke ansvar for analyser eller tolkninger basert på de utleverte data."
        },
        {
          "type": "tekst",
          "beskrivelse": "Inndeling i opptaksområder",
          "tekst": "### Inndeling i opptaksområder\n\nDe regionale helseforetakene har et sørge-for-ansvar for å sikre gode og likeverdige spesialisthelsetjenester til alle som trenger det når de trenger det, uavhengig av blant annet bosted, jf. helseforetaksloven § 1. I praksis er det de enkelte helseforetak samt private aktører som har avtale med et regionalt helseforetak som tilbyr og utfører helsetjenestene. Hvert helseforetak har et opptaksområde som inkluderer bestemte kommuner og bydeler. Ulike fagfelt kan ha ulike opptaksområder, og enkelte tjenester er funksjonsfordelt mellom ulike helseforetak og/eller private aktører. I Helseatlasene fra SKDE er det som regel spesialisthelsetjenestens opptaksområder for medisinsk øyeblikkelig hjelp som brukes.\n\nStørrelsen på helseforetakenes opptaksområder varierer betydelig, som vist i figuren.\n\nDet er også forskjeller i befolkningssammensetningen i opptaksområdene, særlig når det gjelder befolkningens alder. Median alder varierer fra 44 år for bosatte i opptaksområdene Innlandet og Helgeland til 32 år for bosatte i opptaksområdet Lovisenberg. Alle rater og andeler som er beregnet i atlaset er derfor **kjønns- og aldersjustert** slik at de skal være sammenliknbare (standardisert mot Norges befolkning i 2019).\n\n![Antall innbyggere i opptaksområdene og median alder i 2020](/helseatlas/img/no/radiologi2/innbygg_hf.svg)\n\nListen under viser hvilke helseforetak eller sykehus det er definert opptaksområder for og kortnavnene på disse som brukes i atlaset.\n\n| **Opptaksområde for**                 | **Kortnavn**    |\n| ------------------------------------- | --------------- |\n| Finnmarkssykehuset HF                 | Finnmark        |\n| Universitetssykehuset i Nord-Norge HF | UNN             |\n| Nordlandssykehuset HF                 | Nordland        |\n| Helgelandssykehuset HF                | Helgeland       |\n| Helse Nord-Trøndelag HF               | Nord-Trøndelag  |\n| St. Olavs hospital HF                 | St. Olavs       |\n| Helse Møre og Romsdal HF              | Møre og Romsdal |\n| Helse Førde HF                        | Førde           |\n| Helse Bergen HF                       | Bergen          |\n| Helse Fonna HF                        | Fonna           |\n| Helse Stavanger HF                    | Stavanger       |\n| Sykehuset Østfold HF                  | Østfold         |\n| Akershus universitetssykehus HF       | Akershus        |\n| Oslo universitetssykehus HF           | OUS             |\n| Lovisenberg diakonale sykehus         | Lovisenberg     |\n| Diakonhjemmet sykehus                 | Diakonhjemmet   |\n| Sykehuset Innlandet HF                | Innlandet       |\n| Vestre Viken HF                       | Vestre Viken    |\n| Sykehuset i Vestfold HF               | Vestfold        |\n| Sykehuset Telemark HF                 | Telemark        |\n| Sørlandet sykehus HF                  | Sørlandet       |"
        },
        {
          "type": "tekst",
          "beskrivelse": "Faglig forankring for arbeidet",
          "tekst": "### Faglig forankring for arbeidet\n\nI arbeidet med atlaset har vi hatt stor nytte av å diskutere utvalgsdefinisjoner og analyser med referansegruppen; Panchakulasingam Kandiah (Ass.fagdirektør Helse Vest RHF), Aslak Bjarne Aslaksen (Klinikkdirektør Helse Bergen og leder Radiologinettverket i Helse Vest), Bjørn Hofmann (Professor ved Institutt for helsevitenskap, NTNU Gjøvik), Elin Kjelle (Post.Doc ved Institutt for helsevitenskap, NTNU Gjøvik) og Fredrik Nomme (Leder Radiologisk Forening og Medisinsk sjef Unilabs).\n\nI tillegg har vi fått verdifulle kommentarer og innspill fra; Peder A. Halvorsen (spesialist i allmennmedisin, professor ved fagenheten for primærmedisin UIT), Normund Svoen (Kommunelege/fastlege, Florø), Marit Herder (spesialist i radiologi, UNN HF), Janna Berg (overlege, spesialist i indremedisin og lungesykdommer, Sykehuset i Vestfold), Tor Ingebrigtsen (spesialist i nevrokirurgi, overlege ved UNN HF, professor ved UiT) og Tore Kristian Solberg (spesialist i nevrokirurgi, overlege UNN HF, professor ved UiT, faglig leder for Nasjonalt kvalitetsregister for ryggkirurgi)."
        }
      ]
    },
    {
      "overskrift": "Har du spørsmål?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Har du spørsmål, ris eller ros? Ta gjerne kontakt!\n\nDu kan kontakte oss ved å sende en e-post til [helseatlas@skde.no](mailto:helseatlas@skde.no)."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/radiologi2/forsidebilde_kolumna.jpg",
  "shortTitle": "Radiology part 2 - MRI vertebral column",
  "mainTitle": "Health atlas radiology - part 2"
}
