{
  "frontpagetext": "The health atlas for radiology part 2 provides an overview of the use of outpatient MRIs of the vertebral column in the period 2018–2022.",
  "filename": "radiologi2",
  "publisert": true,
  "lang": "en",
  "date": "2024-10-16T13:40:00.000Z",
  "forfatter": "SKDE",
  "ingress": "This health atlas looks at the use of outpatient MRIs of the vertebral column (the spine) on residents in the 21 [hospital referral areas](#about-the-atlas) in Norway. In each figure, it is possible to highlight referral areas of interest by clicking on the corresponding referral area.\n\nThe atlas is comprised of three topics. The first is a pooled analysis for MRIs including the whole or parts of the vertebral column. The other two provide more specialized explorations of the most common MRIs of areas of vertebral column – lumbar spine (base of the spine) and cervical spine (neck).",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "**Main findings** \n\n* 62% more outpatient MRIs of the vertebral column were performed per 10, 000 population in referral area Østfold compared to referral area Førde. \n* It is likely that there was unwarranted variation in the use of MRIs of the vertebral column among the elderly. \n* There was an overuse of MRIs of the vertebral column. As many as 57, 000 MRIs per year were categorized as examinations suspected to be unnecessary."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indications",
          "tekst": "MRI of the vertebral column (spine) is a pooled analysis consisting of several MRIs (11 NCRP codes) where the whole or parts of the vertebral column is examined. These examinations have partly different indications.  \n\nThe spine is long, and usually only a part of the vertebral column is examined, typically looking for degenerative osteophytes/bone spurs of the spine or spinal disc herniation. The vertebral column is usually divided into three parts: 1. cervical vertebrae, 2. thoracic vertebrae and, 3. lumbar and sacral vertebrae.  \n\nThere are sometimes reasons to examine the whole vertebral column. In these cases, there is typically a question of cancerous spread to the vertebra, yielding pain and a danger of decreased motor skills and sensory abilities. MRI of the whole vertebral column is also standard practice when investigating multiple sclerosis (MS) and spinal inflammatory disorders."
        },
        {
          "utvalg": "**MRIs of the whole or parts of the vertebral column defined by NCRP codes:**\n\n| **NCRP code**                                         | **Examinations per year** |\n| ----------------------------------------------------- | ------------------------- |\n| SNA0GG - MRI lumbar spine                             | 77 600                    |\n| SNA0AG - MRI cervical spine                           | 33 000                    |\n| SNA0TG - MRI pelvis and parts of vertebral column     | 23 300                    |\n| SNA0KG - MRI of the whole vertebral column            | 6 600                     |\n| SNA0MG - MRI of the whole vertebral column and pelvis | 6 300                     |\n| SNA0EG - MRI cervical and thoracic spine              | 3 500                     |\n| SNA0BG - MRI thoracic spine                           | 3 200                     |\n| SNA0JG - MRI thoracolumbosacral column                | 2 800                     |\n| SNA0FG - MRI thoraco and lumbosacral column           | 2 800                     |\n| SNA0SG - MRI cervical and lumbar spine                | 1 900                     |\n| SNA0HF - MRI cervical, thoracic and lumbar spine      | 80                        |\n\nAges 18 - 105",
          "data": "mr_kol_18_rb1.json",
          "publisert": "2024-03-07T11:30:07.501Z",
          "resultat": "62% more outpatient MRIs of the vertebral column per 10,000 population were performed on residents in referral area Østfold compared with referral area Førde. If all referral areas had the same rate as Østfold , then there would have been 40,000 more MRIs annually, or the average nationally would be 25% higher. This equates to an increase of 22 million kroner in health reimbursements, calculated using the average in 2022 of 545 kroner per examination. \n\nIf all referral areas had the same rate as Førde, however, then there would have been 37,000 fewer examinations annually, or the average nationally would be 23% lower. Annual health reimbursements would be reduced by 20 million kroner. \n\n**Public/private** \n\nNearly 80% of outpatient MRIs of the whole or parts of the vertebral column were performed at private imaging clinics. There are five referral areas that have limited or no access to a private option, and therefore these areas had a lower proportion of examinations carried out at private imaging clinics. The total MRI rate for these referral areas was lower or equal to the national average.   \n\n**Age and gender** \n\nThe proportion of residents who underwent MRIs of the vertebral column increases rapidly for both genders after turning 18 years old. The increase in number of examinations was largerfor women than for men.  \n\nThe largest proportion of women underwent MRI were of those in the age of 50. The proportion dropped between 50 years of age and retirement age, before reaching a new top for those with ages in their late 70s. A lower proportion of men underwent MRIs. There was also an increase in proportion underwent MRIs for men in their late 70s. In total, 56% of the MRIs were carried out on women.  \n\n**GP authorized sick leaves** \n\nAnnually, just below 130,000 MRIs of the vertebral column were performed on patients who belong to the working age population (approximately 3,5 million people in Norway). Half of the patients had at least one period of sick leave in the same calendar year the MRI was carried out. Nearly 80% of the points of contact with patients where sick leave was issued had diagnosis on muscular and skeletal issues (based on ICPC-2-chapter). Furthermore, we found that nearly 70% of the patients with sick leave had three or more sick leaves in the year of the MRI examination. There was no difference between genders.  \n\nThe sick leaves were mainly (96%) authorized by general practitioners. The remaining sick leaves were authorized by chiropractors, physical therapists or practitioners in the specialist health services.  \n\n**X-ray of the vertebral column** \n\nFor 8% of the MRIs of the vertebral column an X-ray of the vertebral column was performed simultaneously or within a year prior to the MRI. 1.5% were carried out the same day, and 6.5% prior to the MRI examination. The proportion of patients on which an X-ray was performed prior to the MRI was three times as large in referral area Vestre Viken compared to UNN. There was a clear trend that the proportion of patients on which X-rays were carried out prior to MRIs has reduced across referral areas in recent years.  \n\n**Remarks** \n\nWe chose to execute a pooled analysis of MRIs where the whole or parts of the vertebral column was examined due to large variations in coding practices. A comparison between referral areas would be misleading for several of the different types of MRIs of the vertebral column. \n\n[The public health report](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/muskel-og-skjeletthelse/?term=#utvikling-over-tid) carried out by the Norwegian Institute of Public Health showed large geographical variation in the use of health services related to muscular and skeletal health. For the use of MRIs of the vertebral column, we found minor to moderate geographical variation. The highest rate was only 62% higher than the lowest rate.  However, considering the large volume of these MRI exams, even small differences in the rate affect the total cost for health services considerably . The pooled analysis of MRI of the vertebral column included over a quarter of all outpatient MRIs between 2018 and 2022, and if all should have a rate equal to the referral area with the highest rate, 40,000 additional MRIs would have to be carried out each year. In addition, we found that residents in referral areas with limited private options had an MRI rate below the national average. This suggests that access matters for use of services.  \n\nThe declining trend in use of X-ray prior to MRI suggests that there is a change in practice. However, we see that the rate of change differs somewhat across referral areas. The financial incentive can not be a factor as reimbursement as of 01.01.2023 for an X-ray of the lumbar or cervical spine (which were performed most frequentl) was less than 10 kroner per examination. However, the expenditure of time and resources by taking X-rays and describing the pictures can be considerable. Possible reasons for this observed variation might be access to machinery, difference in indication, and preference of the referring clinician or radiologist.  \n\nThere might be several causes of the geographical variation in the use of MRIs of the vertebral column, such as disease in the population, the patient’s or clinician’s preferences, access to machinery and different referring or treatment practices. Based on the pooled results for MRIs of the vertebral column, we think it is likely that there is both unwarranted variation and overuse of this service.",
          "overskrift": "Number of examinations",
          "ingress": "Each year, 160,000 outpatient MRIs were performed on the whole or parts of the vertebral column. This comprises 26% of all outpatient MRIs, and the [reimbursements](#definitions-and-methodology) of 2022 was 91.6 million NOK.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:30:08.574Z"
        },
        {
          "utvalg": "**MRIs of the whole or parts of the vertebral column defined by NCRP codes:**\n\n| **NCRP code**                                         | **Examinations per year** |\n| ----------------------------------------------------- | ------------------------- |\n| SNA0GG - MRI lumbar spine                             | 77 600                    |\n| SNA0AG - MRI cervical spine                           | 33 000                    |\n| SNA0TG - MRI pelvis and parts of vertebral column     | 23 300                    |\n| SNA0KG - MRI of the whole vertebral column            | 6 600                     |\n| SNA0MG - MRI of the whole vertebral column and pelvis | 6 300                     |\n| SNA0EG - MRI cervical and thoracic spine              | 3 500                     |\n| SNA0BG - MRI thoracic spine                           | 3 200                     |\n| SNA0JG - MRI thoracolumbosacral column                | 2 800                     |\n| SNA0FG - MRI thoraco and lumbosacral column           | 2 800                     |\n| SNA0SG - MRI cervical and lumbar spine                | 1 900                     |\n| SNA0HF - MRI cervical, thoracic and lumbar spine      | 80                        |\n\n\n\nAges 68 - 105",
          "data": "mr_kol_68_rb1.json",
          "publisert": "2024-03-07T11:30:18.397Z",
          "resultat": "73% more MRIs of the vertebral column were carried out in referral area Diakonhjemmet compared to referral area Førde. The size of the geographical variation was equal to the geographical variation in the population aged 18-67.  \n\n**Public/private** \n\nA lower proportion of MRIs of the older population were carried out at private imaging clinics, 70% compared to 81% in the younger population. We observe that the older population in referral areas without private options had rates below the national average.  \n\n**Surgery**  \n\nMRI of the vertebral column is part of the diagnostic tests carried out in advance of potential back or neck surgery. Approximately 6% of the MRIs in the older population could be tied to a surgical procedure within a year. This was somewhat higher than the 4% in the younger population. The proportion of MRIs tied to a surgical procedure was twice as large for residents in referral area St. Olav compared to Østfold. Inclusion criteria are defined by the [National Quality Registry for Spine Surgery](https://www.kvalitetsregistre.no/registeroversikt/nasjonalt-kvalitetsregister-ryggkirurgi/), where the most frequent causes of surgery were spinal stenosis and lumbar disc herniation.  \n\n![](/helseatlas/img/en/radiologi2/korr_mrkol68_kir_en.png \"Rate for MRI of the vertebral column and proportion of surgery\")\n\n**Remarks**  \n\nThere was a higher use of MRI of the vertebral column among the older population than in the younger population. Several of the conditions where an MRI is a natural diagnostic test occur more frequently in the older population. Unsurprisingly, a lower proportion of the MRIs were performed at private imaging clinics. This is partly owing to the fact that many in the older population were patients in the care of the public health services and who therefore received MRIs at the radiology department at the hospital. Older patients residing in the referral areas without a private option had MRI rates below the national average.  \n\nWe do not find any connection between the rate for MRIs of the vertebral column and the proportion of MRIs followed by surgery.\n\nWe suspect that there was unwarranted variation in the use of MRI in the older population, but since we do not know the ideal rate of MRI, it is difficult to ascertain whether the variation expresses overuse in certain referral areas of underuse in others.",
          "overskrift": "Older populations ≥ 68",
          "ingress": "Annually, 32,000 MRIs of the vertebral column were carried out among the 770,000 residents 68 years or older. Nationally, the rate of MRIs of the vertebral column for this age group is 11% higher than for residents under 68.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:30:19.279Z"
        },
        {
          "utvalg": "**MRIs of the whole or parts of the vertebral column defined by NCRP codes:**\n\n| **NCRP code**                                         | **Examinations per year** |\n| ----------------------------------------------------- | ------------------------- |\n| SNA0GG - MRI lumbar spine                             | 77 600                    |\n| SNA0AG - MRI cervical spine                           | 33 000                    |\n| SNA0TG - MRI pelvis and parts of vertebral column     | 23 300                    |\n| SNA0KG - MRI of the whole vertebral column            | 6 600                     |\n| SNA0MG - MRI of the whole vertebral column and pelvis | 6 300                     |\n| SNA0EG - MRI cervical and thoracic spine              | 3 500                     |\n| SNA0BG - MRI thoracic spine                           | 3 200                     |\n| SNA0JG - MRI thoracolumbosacral column                | 2 800                     |\n| SNA0FG - MRI thoraco and lumbosacral column           | 2 800                     |\n| SNA0SG - MRI cervical and lumbar spine                | 1 900                     |\n| SNA0HF - MRI cervical, thoracic and lumbar spine      | 80                        |\n\n\n\n**The proportion of MRIs without a diagnosis is defined by the absence of:**  \n\nSpecialist healthcare service:  \n\n* Back and neck disorders, MS, ankylosing spondylitis, psoriatic arthritis, cancer \n* ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 and chapter C. \n\nPrimary healthcare service:  \n\n* Back and neck disorders, rheumatoid arthritis, MS, cancer \n* ICPC-2: L83, L84, L86, L88, N86, L70, N29, N99, A79, B72-74, D74-77, L71, N74, R84-85, S77, T71, U75-77, W72, X75-77, Y77-78. \n\nAges 18 - 105",
          "data": "mr_kol_uspes_rb1.json",
          "publisert": "2024-03-07T11:30:27.700Z",
          "resultat": "After categorizing the outpatient MRIs based on the specified diagnoses, we found that a considerable proportion of the MRIs performed could be categorized as suspected unnecessary MRIs. Between referral areas, the proportion varied between 40% to 30%.  \n\nThe health services provided to the patients prior to the MRI can tell us something about the reason for ordering the MRI, and the activity following the MRI yields information about the potential consequences of the examination. The MRIs of the vertebral column were divided into three groups based on patient history 180 days prior and following the MRI. \n\nThe three groups in prioritized order are:  \n\n1. Specialist healthcare service:  \n\n* Back and neck disorders, MS, ankylosing spondylitis, psoriatic arthritis, cancer \n* ICD-10: M41-43, M45-48, M50-51, M53-54, G35, M07, M09, L40.5 and chapter C.\n\n2. Primary healthcare service:  \n\n* Back and neck disorders, rheumatoid arthritis, MS, cancer \n* ICPC-2: L83, L84, L86, L88, N86, L70, N29, N99, A79, B72-74, D74-77, L71, N74, R84-85, S77, T71, U75-77, W72, X75-77, Y77-78. \n\n3. Neither of the specified diagnoses \n\n**Categorization *prior* to the MRI** \n\n17% of the MRIs can be tied to patient contact in the specialist healthcare service where the specified disease diagnoses that can form the basis for ordering an MRI were present. Accordingly, we assume that over 80% of the 160,000 MRIs were ordered by the primary healthcare service.  \n\nOver half of the MRIs were performed on patients without specified disease diagnoses prior to the MRI. To a large degree, this group of patients had symptom diagnoses from the ICPC-2 related to neck, back or lower back.  \n\n![](/helseatlas/img/en/radiologi2/mr_kol_pasgrp_before_1821.png \"Proportion of MRIs in the different pre-MRI categories\")\n\n**Categorization *following* the MRI** \n\nBased on the activity following the MRI of the vertebral column, we found that the proportion tied to contact in specialist healthcare service was 29%, corresponding to 46 000 of the 160 000 yearly MRIs. The rest of the MRIs were spread such that MRIs followed by a disease diagnosis set in the primary healthcare service amounted to 25%, while those followed by no diagnosis amounted to 46%.  \n\n![](/helseatlas/img/en/radiologi2/mr_kol_pasgrp_after_1821.png \"Proportion of MRI in the different post-MRI categories  \")\n\n**Looking at the whole** \n\nLooking at the health services provided before and after the MRIs, we can see how the categorization of the MRI examination changes.  \n\n![](/helseatlas/img/en/radiologi2/flow_antall_english.png \"The figure shows how the categorization of the MRIs changed before and after the MRIs. The size of the columns is based on the number of MRIs. The proportion of each MRI category is provided above each column.  \")\n\nFor the patients in contact with the specialist healthcare service prior to the MRI, 72% had contact with the specialist healthcare service following the MRI. Among the patients who had disease diagnoses from the primary healthcare service prior to the MRI, 26% were followed up by the specialist healthcare service following the MRI, compared with only 17% of the patients without the specified disease diagnoses.  \n\nIn the group without the specified disease diagnoses prior to the MRI, 70% had no disease diagnosis following the MRI either. This group amounts to 36% of the MRIs of the vertebral column and we think it is likely that several of these MRIs were performed unnecessarily.  \n\n**Age and gender** \n\nWith increasing age, the proportion of MRIs in the group without the specified disease diagnoses lowered. For patients aged 68 or older, we found that 29% of MRIs were carried out on patients without the specified disease diagnoses, while 38% in the same category were carried out on patients below 68. There was no difference between genders.  \n\n**Weaknesses and challenges**  \n\nSince we do not have access to the patient journals, we cannot know for certain whether an observed potential disease diagnosis was the basis for referral to an MRI. Closeness in time between patient contact with a disease diagnosis and the MRI increases the probability that these were related.  \n\nWe have used a follow-up time of six months in the analysis. It might be the case that some patients were offered a consultation with the specialist healthcare services after the six months follow-up period set in the current analysis. This will, however, pertain to a small proportion of patients since we have observed that most patients have their consultation with the specialist healthcare service closely following the MRI.  \n\nIn addition, there is some uncertainty around the coding practice both in the specialist and the primary healthcare services. Some of this uncertainty is taken into account by including both main and secondary conditions.  \n\nThe practice around reporting diagnoses on the reimbursement claim sent by the general practitioner to Helfo (The Norwegian Health Economics Administration) also poses a challenge. There are two types of the diagnoses in the ICPC-2 codes – symptom diagnoses and disease diagnoses. When there are symptoms that are unclear, it is common practice that a symptom diagnosis is set. If a later examination, such as an MRI, contributes to clarity around the symptoms, a disease diagnosis is set. This, however, is not consistent practice for all general practitioners, and thus, the practice may vary. Another aspect is that patients often have several problems that are discussed in a consultation. As only a main diagnosis is required for the reimbursement claim, secondary diagnoses that are discussed in the consultation might not appear on the reimbursement claims. The reason for an MRI referral and the diagnosis appearing on the reimbursement claim may therefore differ.  \n\n**Remarks**\n\nThere are reasons for assuming an overuse of MRIs in Norway. The [IROS project](https://www.ntnu.no/ihg/iros)  estimates that 20-50% of the MRIs performed internationally are unnecessary. The office of [the Auditor General of Norway (2017) ](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf)found in an external revision of the muscular and skeletal referrals that 79% of the referrals had medical indications for performing an MRI or a CT scan. This revision was based on referrals where the patients underwent an MRI or CT, meaning that referrals that were rejected were not included in the revision.  \n\nWe think that in the category without the specified disease diagnoses both pre and post MRI of the vertebral column, there was a probable overuse of the service. This category includes 36% of all MRIs of the vertebral column.\n\n<u>Recommendations</u>  \n\nIn the category of probable overuse, the most common types of MRIs are MRIs of the lumbar and cervikal spine. For these diagnostic imaging tests there are the following recommendations:  \n\nFrom the [Choosing Wisely campaign in Norway](https://legeforeningen.no/kloke-valg) the recommendation is to avoid diagnostic imaging on lower back pains with no accompanying red-flag-symptoms. By suspicion of uncomplicated disc herniation or spinal stenosis diagnostic imaging tests are only indicated after 4-6 weeks of conservative treatment and only if surgery is considered. \n\n[The Norwegian Directorate of Health’s national guidelines on diagnostic imaging tests](https://www.helsedirektoratet.no/retningslinjer/bildediagnostikk-ved-ikke-traumatiske-muskel-og-skjelettlidelser/Bildediagnostikk%20ved%20ikke-traumatiske%20muskel-%20og%20skjelettlidelser%20–%20Nasjonal%20faglig%20retningslinje%20(fullversjon).pdf/_/attachment/inline/f63a3654-0948-4cbb-84c1-302f5e65595d:426870b69a47fd07d291ad0dcf8164ecee57e2aa/Bildediagnostikk%20ved%20ikke-traumatiske%20muskel-%20og%20skjelettlidelser%20–%20Nasjonal%20faglig%20retningslinje%20(fullversjon).pdf) specifies that diagnostic imaging should only be considered if the examination provides clinically significant information beyond what can be gathered by the clinical history and examination. Radiological diagnostics are mainly indicated when there are signs of nerve root disorders or other severe pathological changes.  \n\n<u>Findings</u> \n\nThe most common patient history was patient contact with the general practitioner without registering a disease diagnosis. Most patients received a symptom diagnosis related to the neck or back. In some cases, at contact with the general practitioner following the MRI, some symptoms were explained and a disease diagnosis was set. However, for the majority of patients, the MRI did not provide an answer leading to a disease diagnosis.  \n\nFor patients with a known disease diagnosis prior to the MRI, more had contact with the specialist healthcare service following the MRI compared to the patients without disease diagnoses. This might suggest that the patients in the group with disease diagnoses to a larger extent had disorders demanding specialist healthcare consultations. This does not mean, however, that all MRIs tied to the specialist healthcare services were strictly necessary. There might be unnecessary MRIs in all three categories, but it is more likely that unnecessary MRIs are found in the category without the specified disease diagnoses pre and post the MRI.  \n\n<u>Conclusion</u>\n\nThere was little geographic variation in the proportion of MRIs of the vertebral column in categories where we assume overuse. This can be interpreted as overuse in the whole country. This is not unreasonable since the geographic variation in the use of this type of MRI was little to moderate. The consequences of overuse of MRI can be longer waiting time and unnecessary use of capacity in health services that are already pressed for resources. \n\nThis analysis is one approach to a challenging issue. With access to referral and patient records we could more precisely establish in each case whether there is adequate indication for an MRI or not. Still, the large proportion of MRIs carried out on patients that only had a symptom diagnosis both before and after the MRI strongly suggests that too many MRIs of the vertebral column were performed without adequate indication.",
          "overskrift": "Unecessary examinations?",
          "ingress": "For approximately 57,000 MRIs, that is 36% of the yearly 160,000 MRIs of the whole or parts of the vertebral column, patients had no relevant disease diagnosis, neither before nor after the MRI.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:30:28.689Z"
        }
      ],
      "overskrift": "MRI of the vertebral column (the spine)"
    },
    {
      "overskrift": "MRI of the lumbar spine",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "### Main findings\n\n* 75% more outpatient MRIs of the lumbar spine per 10 000 population were performed in referral area Østfold compared to referral area Førde.  \n* There was large geographic variation in the use of x-ray of the lumbar spine before conducting an MRI."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indication",
          "tekst": "Common indications for performing an MRI of the lumbar spine are: \n\n* Lower back pain with radiating pain \n* Spinal stenosis \n* Spondylitis/discitis \n* Back pain in cancer patients"
        },
        {
          "utvalg": "**MRIs of the lumbar spine are defined by NCRP code:**  \n\n* SNA0GG – MRI lumbar spine \n\nAges 18-105",
          "data": "mr_lumbosakral_rb1.json",
          "publisert": "2024-03-07T11:28:27.397Z",
          "resultat": "75% more MRIs of the lumbar spine per 10 000 population were performed in referral area Østfold compared to referral area Førde. If all referral areas had the same rate as Østfold, then there would have been 21 000 more MRIs of the lumbar spine annually, or an increase of 28% over the course of a year. This equates to an increase of 7.9 million kroner in health reimbursements, calculated using the average reimbursement in 2022 at 365 kroner per examination. \n\nIf all referral areas had the same rate as Førde, however, then there would have been 20 600 fewer examinations annually, or a reduction of 27% over the course of a year. Annual reimbursements would be reduced by 7.5 million kroner. \n\nThe referral area Fonna which had the lowest rate is not part of this comparison since the residents of Fonna, together with Stavanger and Bergen, have had a change in how MRIs of the lumbar spine is performed. MRIs of the lumbar spine now also include MRIs of the pelvis. There is therefore not a true reduction in the use of MRIs of the lumbar spine, so much as a change in practice where a larger anatomical area is examined.  \n\nThe residents in referral areas Fonna, Stavanger and Bergen had a considerable reduction in the use of MRI of the lumbar spine in the years 2021 and 2022 but had a corresponding increase in the use of MRI of the pelvis and part of the vertebral column. Looking at these together, the residents in these referral areas had a use of MRI of the lumbar spine on or above the national average. Reimbursements of the extended MRI were 500 kroner more per examination compared to MRI of the lumbar spine and they were conducted at private imaging clinics.  \n\n**Public/private** \n\nMRI of the lumbar spine is a type of MRI most often performed as a scheduled outpatient appointment, and 79% were performed at private imaging clinics. Residents in referral areas without a private option were examined at the radiology department at the hospital.\n\n**Age and gender** \n\nThe proportion of residents on which an MRI of the lumbar spine was carried out increased up until residents reached their 50s. After that, the proportion was stable until the early 70s where there was a rapid increase, particularly for women.  \n\nThe examination was performed on women and men to an equal degree until the 40s, but after the 40s, there was a larger proportion of women who were examined. In total, 52% of the examination were carried out on women.  \n\n**GP authorized sick leaves** \n\nYearly, just below 60 000 MRIs of the lumbar spine were performed on residents who belong to the working age population (approximately 3,5 million people in Norway). Over half of the patients had at least one period of sick leave in the same calendar year the MRI was carried out. In more than 80% of the points of contact with patients where sick leave was issued, the diagnosis reported belong to the ICPC-2-chapter on muscular and skeletal issues. Furthermore, we found that more than 70% of the patients with sick leave had three or more sick leaves in the year of the MRI examination.  \n\n**Spine surgery** \n\nNationally, 6% of the patients underwent spine surgery within a year of the MRI. Inclusion criteria from the [National Quality Registry for Spine Surgery](https://www.kvalitetsregistre.no/registeroversikt/nasjonalt-kvalitetsregister-ryggkirurgi/) are applied, and the main causes of surgery were spinal stenosis and lumbar disc prolapse. Between referral areas the proportion varied between 4% and 8%, but there was in part large annual variation.  \n\n**Historical trend**\n\nBased on aggregated statistics from Helfo, we can say that the use of outpatient MRIs of the lumbar spine has been stable since 2017. It is unfortunately not possible to compare new data with data older than 2017 as som new NCRP codes were introduced in 2016/2017. One of them was \"MRI of the pelvis and parts of the vertebral column\", which includes an anatomical area covered by MRIs of the lumbar spine. This resulted in a conflict in the coding logic by giving two separate examinations one code. \n\n**Remarks** \n\nMuscular and skeletal diseases constitute a big social problem. According to the [public health report by the Norwegian Institute of Public Health](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/muskel-og-skjeletthelse/?term=), back pain is the most common condition, and also the one costing society the most. The Norwegian Institute of Public Health found large geographic variation in the use of health services connected to muscular and skeletal conditions. We found moderate geographic variation in the use of MRIs of the lumbar spine.  \n\nFrom [the Choosing Wisely campaign in Norway](https://legeforeningen.no/kloke-valg) the recommendation is to avoid  diagnostic imaging on lower back pains with no accompanying red-flag-symptoms. With suspicion of uncomplicated disc herniation or spinal stenosis, diagnostic imaging tests are only indicated after 4-6 weeks of conservative treatment and only if surgery is considered. Based on the data available to the current project, we cannot say whether conservative treatment was tried first or whether surgery was considered.  \n\n[The office of the Auditor General of Norway (2017) ](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf)found in an external revision of the muscular and skeletal referrals that 79% of the referrals had medical indications for performing an MRI or a CT scan. This revision was based on referrals where the patients underwent an MRI or CT, meaning that referrals that were rejected were not included in the revision. We do not have access to the indications for each examination, but if we assume that the external review by the office of the Auditor General is representative for MRIs of the lumbar spine, not all MRIs have adequate indications.  \n\nOverall, we think it is likely that MRIs of the lumbar spine that did not have any consequences for further follow-up and treatment of patients were performed.",
          "overskrift": "Number of examinations",
          "ingress": "Annually, nearly 78 000 outpatient MRIs of the lumbar spine were performed. This comprises 13% of the outpatient MRIs and constitutes reimbursements of 28 million kroner in 2022.",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:27:22.797Z"
        },
        {
          "utvalg": "**Repeated MRIs of the lumbar spine are defined as:** \n\n* SNA0GG – MRI lumbar spine\n* at least two examinations within 365 days\n\n**X-ray of the lumbar spine is defined as:**\n\n* SNA0GA – x-ray lumbar spine\n* x-ray within a year prior to MRI\n\nAges 18-105",
          "data": "mr_lumbosakral_tillegg.json",
          "publisert": "2024-03-07T11:28:37.759Z",
          "resultat": "**Additional examinations**\n\n8 % of patients underwent a new MRI of the lumbar spine within a year. Residents in referral area UNN had the highest proportion at 10%, while the lowest proportion was found in Trøndelag and Vestre Viken at 7%.\n\n**X-ray of the lumbar spine**\n\nFor 6% of the MRIs of the lumbar spine, an x-ray of the lumbar spine was performed within a year prior to the MRI. X-rays were performed nearly three times as often for residents in referral area Møre og Romsdal as for residents in referral area UNN. \n\nLooking at the proportion of residents undergoing an x-ray of the lumbar spine within a year after the MRI, we see corresponding trends. In 5% of the MRIs, an x-ray was performed within a year after the MRI and there was large variation between referral areas ranging from two to nine percent. \n\nThe total use of outpatient x-ray of the lumbar spine decreased in the period 2018-2022, from 45 000 to 37 000 annual examinations. There was also large geographic variation in the total use, nearly three times between highest and lowest rate. \n\n**Remarks**\n\nThe geographic variation in the porportion of patients undergoing a new MRI of the lumbar spine is considered to be small. This is based on the relationship between the highest and the lowest proportion and the large variation by year. \n\nThere was, on the other hand, large geographic variation in the use of x-ray of the lumbar spine prior to and following the MRI. MRI of the lumbar spine will often be the preferred diagnostic test, and the use of x-rays of the lumbar spine is therefore decreasing. Possible explanations can be access to MRI machines, preferences or differences in indications.  However, the majority of the variation is more likely due to differences in treatment practices.",
          "overskrift": "Additional examinations",
          "ingress": "8% of patients underwent a new MRI of the lumbar spine within a year. ",
          "kart": "kart_2024.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:28:39.137Z"
        }
      ]
    },
    {
      "overskrift": "MRI of the cervikal spine",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Main findings\n\n* 84% more outpatient MRIs of the cervikal spine per 10 000 population were carried out in referral area Østfold compared with referral area Førde. \n* There were signs of differences in the practice of simultaneous diagnostic imaging of the shoulder.",
          "beskrivelse": "Main findings"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indication",
          "tekst": "**The most common indications for performing an outpatient MRI of the cervikal spine are:** \n\n* Neck pains with radiating pain or compromised strength \n* Neck pains in patients with osteoporosis \n* Neck pains in patients with a cancer diagnosis\n* Neck pains with simultaneous suspicion of infection or inflammation"
        },
        {
          "utvalg": "[](#Reimbursements)**MRIs of the cervikal spine are defined by NCRP code:**\n\n* SNA0AG – MRI cervikal spine \nAges 18-105\n",
          "data": "mr_cervikalkol_rb1.json",
          "publisert": "2024-03-07T11:28:54.363Z",
          "resultat": "84% more MRIs of the cervikal spine per 10 000 population were carried out in referral area Østfold compared with referral area Førde. If all referral areas had the same rate as Østfold, then there would have been 10 000 more MRIs of the cervikal spine, an increase of 31% over the course of a year. This equates to an increase of 4.1 million kroner in  reimbursements, calculated using the average reimbursement in 2022 at 420 kroner per examination. \n\nIf all referral areas had the same rate as Førde, however, then there would have been 9700 fewer examinations, or a 29% decrease over the course of a year. Annual health reimbursements would be reduced by 4 million kroner. \n\n**Public/private**  \n\nMRIs of the cervikal spine are most often performed as a scheduled outpatient appointment, and 82% were performed at private imaging clinics. Residents in referral areas without a private option are examined at the radiology department at the hospital.  \n\n**Age and gender** \n\nThe proportion of the residents who underwent an MRI of the cervikal spine increased rapidly in the period from young adult to early 50s. The increase was biggest for women. After the top in the 50s the proportion fell quickly up until retirement age, where it flattened for some years before decreasing further.  \n\nIn the population below 65 years, women underwent more MRIs of the cervikal spine. After 65, the gender gap was smaller. In total, 58% of the examinations were carried out on women.  \n\n**GP authorized sick leaves** \n\nAnnually, more than 28 000 MRIs of the cervikal spine were performed on residents who belong to the working age population (approximately 3,5 million people in Norway). Over half of the patients had at least one period of sick leave in the same calendar year the MRI was carried out. In nearly 80% of the points of contact with patients where sick leave was issued, the diagnosis reported belong to the ICPC-2-chapter on muscular and skeletal issues. Furthermore, we found that more than 70% of the patients with sick leave had three or more sick leaves in the year of the MRI examination. \n\n**Neck surgery** \n\nNationally, 2.5% of patients underwent neck surgery within a year of the MRI of the cervikal spine. Inclusion criteria from the [National Quality Registry for Spine Surgery ](https://www.kvalitetsregistre.no/registeroversikt/nasjonalt-kvalitetsregister-ryggkirurgi/)are applied, and the main causes of surgery were spinal stenosis and lumbar disc herniation. Between referral areas the proportion varied between 1% and 3%, with some annual variation. \n\n**Historical trend**\n\nBased on aggregated statistics from Helfo, we can say that the use of outpatient MRIs of the cervikal spine has been stable since 2017. It is unfortunately not possible to compare new data with data older than 2017 as som new NCRP codes were introduced in 2016/2017. One of them was brain MRI with parts of the vertebral column, which includes an anatomical area covered by MRIs of the cervikal spine. This resulted in a conflict in the coding logic by giving two separate examinations one code. \n\n**Remarks**\n\nDisease and disorders in the muscular and skeletal system can cause severe health issues reducing life quality. According to the [Norwegian Institute of Public Health, t](https://www.fhi.no/he/folkehelserapporten/ikke-smittsomme/muskel-og-skjeletthelse/?term=)his causes large societal costs in terms of treatments in the specialist and primary healthcare services, in addition to costs associated with sick leaves. The Norwegian Institute of Public Health found large geographic variation in the use of health services connected to muscular and skeletal conditions. We found moderate geographic variation in the use of MRIs of the cervikal spine.  \n\n[The Norwegian Directorate of Health’s national guidelines](https://www.helsedirektoratet.no/retningslinjer/bildediagnostikk-ved-ikke-traumatiske-muskel-og-skjelettlidelser/Bildediagnostikk%20ved%20ikke-traumatiske%20muskel-%20og%20skjelettlidelser%20%E2%80%93%20Nasjonal%20faglig%20retningslinje%20(fullversjon).pdf/_/attachment/inline/f63a3654-0948-4cbb-84c1-302f5e65595d:426870b69a47fd07d291ad0dcf8164ecee57e2aa/Bildediagnostikk%20ved%20ikke-traumatiske%20muskel-%20og%20skjelettlidelser%20%E2%80%93%20Nasjonal%20faglig%20retningslinje%20(fullversjon).pdf) on diagnostic imaging tests for non-traumatic muscular and skeletal conditions recommends that most conditions could be diagnosed based on clinical history and findings. Radiological diagnostics are mainly indicated when there are signs of nerve root disorders or other severe pathological changes. \n\n[The office of the Auditor General of Norway (2017) ](https://www.riksrevisjonen.no/globalassets/rapporter/no-2016-2017/bildediagnostikk.pdf)found in an external revision of the muscular and skeletal referrals that 79% of the referrals had medical indications for performing an MRI or a CT scan. The external revision was based on referrals where the patients underwent an MRI or CT, meaning that referrals that were rejected were not included in the revision. We do not have access to the indications for each examination, but if we assume that the external review by the office of the Auditor General is representative for MRIs of the cervikal spine, not all MRIs have adequate indications.  \n\nOverall, we think it is likely that MRIs of the cervikal spine that did not have consequences for further follow-up and treatment of patients were performed.",
          "overskrift": "Number of examinations",
          "ingress": "Annually, 33 000 outpatient MRIs of the cervikal spine were performed. This amounted to 5% of all outpatient MRIs and constituted reimbursements of 14 million kroner in 2022.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:28:56.263Z"
        },
        {
          "utvalg": "**Diagnostic imaging of the shoulder defined as:**  \n\n* SNB0BG – MRI shoulder \n* SNB0BA – x-ray shoulder \n* Simultaneously, or 30 days before or after the MRI of the cervikal spine \n\n**Repeated MRIs of the cervikal spine defined as:**  \n\n* SNA0AG – MRI cervikal spine \n* At least two examinations within 365 days \n\n**X-ray of the cervikal spine defined as:**  \n\n* SNA0AA – x-ray of the cervikal spine \n* Simultaneous with MRI cervikal spine \n\nAges 18-105",
          "data": "mr_cervikalkol_tillegg.json",
          "publisert": "2024-03-07T11:29:05.023Z",
          "resultat": "**Shoulder**  \n\nResidents in referral areas Fonna and Bergen had the highest proportion of diagnostic imaging of the shoulder together with an MRI of the cervikal spine at 21% compared to the lowest proportion for residents in referral area Helgeland at 11%. Nationally, diagnostic imaging of the shoulder together with an MRI of the cervikal spine seems to be an increasing trend.  \n\n**Repeated examinations** \n\n5% of patients underwent a new MRI of the cervikal spine within a year. This pertained to a low number of examinations and there had considerable variation between years.  \n\n**X-ray of the cervikal spine** \n\nSimultaneous x-rays of the cervikal spine were performed at 4% of the MRIs of the cervikal spine. Residents in referral area Vestre Viken underwent an x-ray simultaneously at 30% of examinations. There were several referral areas where patients did not undergo x-rays and MRIs at the same time.  \n\n**Remarks**\n\nNeck and shoulder conditions are often related, and as expected we found that diagnostic imaging of shoulder and neck together. There was a small increase in the time period investigated and the geographical variation can indicate differences in practice.  \n\nA small number of patients underwent a new MRI of the cervikal spine within a year of a previous MRI. The large variations between years suggest a large degree of random variation. Therefore, there is no basis for considering the geographic variation more closely.  \n\nThere was also a small number of patients who underwent an x-ray at the same time as the MRI of the cervikal spine. At a private imaging clinic in Vestre Viken, the routine has been to perform x-rays together with MRIs for patients older than 50 years. The reasoning behind the age limit is said to have been that older patients are more likely to have degenerative bone spurs in the neck which x-rays were supposed to reveal. The practice of routinely performing x-rays together with MRIs of the cervikal spine ended in 2023. The costs of carrying out x-rays and describing the pictures are exceeds the reimbursements provided, which per 01.01.23 was 10 kroner.",
          "overskrift": "Additional examinations",
          "ingress": "At 17% of the MRIs of the cervikal spine, diagnostic imaging of the shoulder was carried out either simultaneously or within 30 days before or after the MRI.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2024-03-07T11:29:06.149Z"
        }
      ]
    },
    {
      "overskrift": "Definitions and methodology",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Definitions\n\n**Secondary examinations**\n\nThe examinations which include NCRP code ZTX0BC for secondary examinations are excluded from the analyses. Secondary examinations mean that an earlier radiological examination is reconsidered/reexamined. This amounts to 50-63 000 invoices per year in the period between 2018 and 2022. A large proportion of the invoices with this code come from Radiumhospitalet. \n\n**Public and private**\n\n“Public” refers to radiology departments at hospitals. This includes nonprofit organizations with long term contracts with regional health trusts. \n\n“Private” refers to private imaging clinics: Aleris/Evidia, Unilabs and Helsehuset røntgen.",
          "beskrivelse": "Definitions"
        },
        {
          "type": "tekst",
          "tekst": "### Diagnostic imaging for inpatients\n\nFor alle undersøkelsene er det lite variasjon mellom de fire opptaksområdene i Helse Nord RHF, og andelen er stabil for årene 2018–2022.\n\nData for use of MRIs for inpatients is not available for some parts of the country yet. This atlas therefore only pertains to outpatient diagnostic imaging. \n\nMRI of the vertebral column (the spine) is an examination typically performed in outpatient clinics. To get an overview of examinations carried out for outpatients and inpatients, SKDE has received access to an aggregated data set containing all radiological diagnostic imaging tests for patients treated in referral areas in northern Norway (Helse Nord). For MRIs of the cervical and lumbar spine, 95% of the activity was carried out in outpatient clinics. \n\nFor all examinations, there was little variation between the four referral areas in Helse Nord health trust, and the proportion remains stable for the period 2018-2022.",
          "beskrivelse": "Diagnostics imaging for inpatients"
        },
        {
          "type": "tekst",
          "tekst": "**Reimbursements of expenditure**\n\nReimbursements of expenditure are defined in the current atlas as “payments from the National Insurance scheme to healthcare providers for patient treatment and performed health services” (sources: [Helfo)](https://www.helfo.no/om-helfo/om-helfo/about-helfo). \n\nAll NCRP codes are linked to reimbursements categories and rates specified by HELFO ([https://www.helfo.no/Sykehus-poliklinikk/regelverk-og-takster-for-sykehus-poliklinikk/regelverk-og-refusjon-for-sjukehus-og-poliklinikk)](https://www.helfo.no/Sykehus-poliklinikk/regelverk-og-takster-for-sykehus-poliklinikk/regelverk-og-refusjon-for-sjukehus-og-poliklinikk). Note that the actual reimbursement for a patient contact might be higher than the rate as additional examinations might be carried out at the same patient contact. \n\nIn the calculations of the financial effects, the average actual reimbursements in 2022 for the diagnostic test under consideration is used.",
          "beskrivelse": "Reimbursements"
        }
      ]
    },
    {
      "overskrift": "About the atlas",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Data set",
          "tekst": "### Data set\n\nThe atlas uses data delivered by KUHR (Kontroll og utbetaling av helserefusjoner) on outpatient radiology funded by the public health care system from 2018 to 2022. Radiological examinations that are not funded by the public health care system (e.g., the patients pay themselves, private health insurance) are not included in this atlas. The Norwegian Directorate of Health indicates that 9% of the activity at private imaging clinics in 2017 was paid for privately. \n\nIn addition, we have activity data for patients undergoing MRIs of the whole or parts of the vertebral column for the period of one year before and one year after the MRI. This includes data from KUHR containing activity in the primary healthcare service and data from NPR (Norwegian Patient Registry) with activity in the specialist healthcare service. \n\nInformation about indications and referrals is not available or of poor quality in the data from KUHR. \n\nNumber of residents is collected from Statistics Norway. \n\n**Disclaimer:** The health atlas uses data from KUHR and NPR, but the authors/SKDE are solely responsible for the interpretation and presentation of the data. KUHR/NRP do not have any responsibility for the analyses or interpretations of the data set."
        },
        {
          "type": "tekst",
          "beskrivelse": "Division of referral areas",
          "tekst": "**Division of referral areas**\n\nThe regional health trusts have a responsibility to ensure quality, equal and timely specialist health services for anyone who needs it, regardless of their place of residence, cf. the Health Trust Act section 1. In practice, it is the individual health trusts and private providers under a contract with a regional health authority that provide and perform the public health services. Each health trust has a hospital referral area that includes specific municipalities or city districts. Different disciplines can have different hospital referral areas, and for some services, functions are divided between different health trusts and/or private providers. In the health atlases from SKDE, it is the hospital referral areas for specialist health services for medical emergency care that are used.\n\nThe size of the healthcare institutions' referral areas varies considerably, as shown in the figure.\n\nThere are also differences in the composition of the population in these referral areas, particularly when it comes to the age of the population. The median age varies from 44 years for residents in the referral areas Innlandet and Helgeland to 32 years for residents in the referral area Lovisenberg. All rates and proportions calculated in the atlas are therefore sex- and age-adjusted so that they are comparable (standardised against Norway's population in 2020).\n\n![](/helseatlas/img/en/kronikere/innbygg_hf.svg \"Number of inhabitants in the referral areas and median age in 2020.\")\n\nThe list below shows the health trusts or hospitals for which hospital referral areas have been defined and the short versions of the names used in this healthcare atlas.\n\n| **Health trust/hospital**                    | **Short name**  |\n| -------------------------------------------- | --------------- |\n| Finnmark Hospital Trust                      | Finnmark        |\n| University Hospital of Northern Norway Trust | UNN             |\n| Nordland Hospital Trust                      | Nordland        |\n| Helgeland Hospital Trust                     | Helgeland       |\n| Helse Nord-Trøndelag Health Trust            | Nord-Trøndelag  |\n| St. Olavs Hospital Trust                     | St. Olavs       |\n| Helse Møre og Romsdal Health Trust           | Møre og Romsdal |\n| Helse Førde Health Trust                     | Førde           |\n| Helse Bergen Health Trust                    | Bergen          |\n| Helse Fonna Health Trust                     | Fonna           |\n| Helse Stavanger Health Trust                 | Stavanger       |\n| Østfold Hospital Trust                       | Østfold         |\n| Akershus University Hospital Trust           | Akershus        |\n| Oslo University Hospital Trust               | OUS             |\n| Lovisenberg Diaconal Hospital                | Lovisenberg     |\n| Diakonhjemmet Hospital                       | Diakonhjemmet   |\n| Innlandet Hospital Trust                     | Innlandet       |\n| Vestre Viken Health Trust                    | Vestre Viken    |\n| Vestfold Hospital Trust                      | Vestfold        |\n| Telemark Hospital Trust                      | Telemark        |\n| Sørlandet Hospital Trust                     | Sørlandet       |"
        },
        {
          "type": "tekst",
          "beskrivelse": "Grounded in the medical community",
          "tekst": "**How the work is grounded the medical community**\n\nWorking with the atlas we have benefited greatly from discussing sample definitions and analyses with the reference group; Panchakulasingam Kandiah (assistant Director of Medical Strategy and Development Helse Vest RHF), Aslak Bjarne Aslaksen (Clinical Executive of Helse Bergen and head of the Radiology Network in Helse Vest), Bjørn Hofman (professor at the Department of Health Sciences, NTNU Gjøvik), Elin Kjelle (Post doc at the Department of Health Sciences, NTNU Gjøvik) and Fredrik Nomme (head of the Radiological Society and medical director of Unilabs). \n\nIn addition, we have received valuable comments and feedback from Peder A. Halvorsen (general practice specialist and professor at the Research group for General Practice, UiT), Normund Svoen (municipal doctor/general practitioner, Florø), Marit Herder (specialist in radiology, UNN HF), Janna Berg (specialist in internal medicine and lung diseases, Vestfold Hospital), Tor Ingebrigtsen (specialist in neurosurgery UNN HF, professor at UiT), and Tore Kristian Solberg (specialist in neurosurgery UNN HF, professor at UiT, and clinical leader of the National Quality Register for Spine Surgery))."
        }
      ]
    },
    {
      "overskrift": "Questions?",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Do you have questions, comments or feedback? Please get in touch! \n\nYou can contact us by sending an email to [helseatlas@skde.no](mailto:helseatlas@skde.no).\n",
          "beskrivelse": ""
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/radiologi2/forsidebilde_kolumna.jpg",
  "shortTitle": "Radiology - MRI  part 2 - vertebral column",
  "mainTitle": "Health atlas radiology - part 2"
}
