{
  "frontpagetext": " Health Atlas for Radiology part 1 provides an overview of selected outpatient MRI examinations during the period 2018–2022.",
  "filename": "radiology",
  "publisert": false,
  "lang": "en",
  "date": "2023-08-31T09:59:33.948Z",
  "ingress": "The Norwegian health atlases look at the geographical variation for the specified health services for residents in the 21 hospital referral areas in Norway (link).  In the radiology atlas, we investigate the use of radiology examinations for outpatients.  This atlas investigates the use of radiology examinations for residents in the 21 different hospital referral areas in Norway.",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "The atlas is divided into a number of publications.  This is the first part which is for MRI examinations of the head, shoulder, hand, prostate, and knee.  We analyze only examinations that were performed at outpatient clinics.  Publications of other selected examinations and modalities will be available at a later date.\n\nNote that results from a specific referral area can be highlighted in all figures by clicking on the corresponding referral area on one of the figures."
        }
      ],
      "overskrift": ""
    },
    {
      "overskrift": "MRI examinations",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Main findings\n\n* Annually, there were 606,000 MRI examinations performed at outpatient clinics and on approximately half a million patients.\n* There were 40% more outpatient MRI examinations (per 10,000 population) performed on residents of referral area Fonna compared with referral area Førde.\n* 67% of the outpatient MRI examinations were performed at private imaging institutions."
        },
        {
          "type": "faktaboks",
          "overskrift": "About MRI",
          "tekst": "An MRI (magnetic resonance imaging) gives detailed images of the body’s internal organs and structures without emitting ionized rays ¬as in the case of X-ray or computed tomography (CT) scan.  In general, MRI can distinguish between the different types of soft tissues better than CT and ultrasound.  MRI is therefore more widely used for examinations of conditions in the brain and central nervous system, as well as in investigations of the locomotor system with muscles, tendons, bones and joints.  MRI is also widely used for organs in the abdominal and thoracic cavity."
        },
        {
          "utvalg": "**Outpatient MRI** \n\nRadiological procedure codes for MRI and MRA(angiography) examinations\n\nAges 0–105 years.",
          "data": "mr_mod_rb1_en.json",
          "publisert": "2023-08-31T10:50:35.734Z",
          "resultat": "There was a 5% increase in the national examination rate from 2018 to 2022.  The total reimbursements from the government to the service providers for MRI examinations during the same period was increased by 14%.  In 2022, the reimbursement was 393 million Norwegian kroner.  \n\nThere were 40% more outpatient MRI examinations (per 10,000 population) performed on residents in referral area Fonna compared with referral area Førde. If all referral areas had the same rate as the area with the highest rate (1,282 per 10,000 population), then there would have been 81,000 more MRI examinations annually, or 13% higher than observed.  This equates to an increase of 49 million kroner in health reimbursements, calculated using the average reimbursement in 2022 at the rate of 610 kroner per examination.\n\nOn the other hand, if all referral areas had the same rate as the area with the lowest rate (911 per 10,000 population), then there would have been 118,000 fewer examinations annually, or 19% lower than observed.  Annual reimbursement would be reduced by 72 million kroner.\n\n**Age and gender**\n\nThe proportion of the population that received an MRI in an outpatient clinic increased with age. The increase is more pronounced for women than for men.  Up to the age of 70, there is a higher percentage of women than men that received MRI.  After that the proportion that received MRI is the same for both genders.\n\n**Historical trend**\n\nThe trend figure above shows that the monthly number of outpatient MRI during the years 2021-2022 was higher than the prior years.  There is an observable effect of the COVID-19 pandemic in 2020 where the number of MRI was lower from March to May.  After the summer, the number of MRI returned to the same level as the corresponding period in the years 2018-2019.\n\nA comparison with the National Audit Office's report of imaging examinations in the years 2012–2015 shows that the general usage of the MRI in outpatient clinics has somewhat reduced.  The average annual rate was 1,196 per 10,000 population during 2012-2015 compared to 1,126 per 10,000 population during 2018-2022.\n\n**Remarks**\n\nMRI is an advanced imaging technology that can distinguish different types of tissues and describe the internal organs better than most other types of examinations.  It is often an essential and necessary part of the medical investigation or treatment plan. However, an MRI examination may consist of many images and require a lot of resources in the form of access to highly skilled health professionals, time and equipment. There is also a potential risk that patients may be subjected to unnecessary further examination or treatment, based on incidental findings with little clinical importance. Reducing MRI examinations that provide little or no benefits ensures that the valuable resources are freed up for patients who need it most without long wait time.\n\nIn this atlas we present the consequences of an increase or decrease in the cost of government reimbursements should the rate in all referral areas across the country be the same, i.e., either equal to the highest or the lowest observed rate.  This does not necessarily mean that either of these are the desired level.  For many types of MRI examinations, it is difficult to conclude if the observed variation is a sign of over- or underuse without further information such as the reason for the examination, or activities within the healthcare services before and after the examination.  Information on the use of healthcare services before and after the examination is available for some of the examinations we have included in the atlas (shoulder, knee, and prostate) but not all. Moreover, it is also a challenge to deduce the reasonable level of usage of the imaging services when we do not have trustworthy information about the referrer (GP, private specialist, or hospital).\n\nOverall, there are small to moderate geographical variations in the usage of MRI examinations in outpatient services in Norway.  However, since the total volume of activities is high, the negative consequences such as waste of resources and the unnecessary stress put on the patients are still significant.  It is probable that some of the observed variation is due to different medical practices, or differences in the availability of medical equipment or human resources.",
          "overskrift": "Number of examinations",
          "ingress": "There were 606,000 outpatient MRI examinations performed on about half a million patients annually during the study period of 2018-2022.  This is equivalent to 1,126 examinations per 10,000 population.",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-08-31T10:50:35.760Z"
        },
        {
          "utvalg": "**Outpatient MRI**\n\nRadiological procedure codes for MRI and MRA examinations.\n\nAges 0–105 years.\n\nRates are gender- and age-adjusted\n\n**Public imaging and private imaging**\n\nPublic imaging are outpatient examinations at the radiology department in hospitals.\n\nPrivate imaging are outpatient examinations at private imaging clinics such as Aleris/Evidia, Unilabs or Helsehuset Røntgen.",
          "data": "mr_mod_rb2.json",
          "publisert": "2024-03-14T13:01:41.500Z",
          "resultat": "Differences in the availability of service from private imaging clinics is the main reason that residents in referral areas Finnmark and Helgeland had the lowest proportion of MRI that was performed in a private clinic.  Additionally, referral areas Førde, Nord-Trøndelag, and Møre og Romsdal also have limited access to private clinics.  Notably four of these five areas have MRI rate below the national average.",
          "overskrift": "Public and private imaging",
          "ingress": "67% of the outpatient MRI examinations were performed in private imaging clinics under public funding contract. The availability of this type of clinic varies between the different hospital referral areas.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-14T10:33:06.742Z"
        }
      ]
    },
    {
      "overskrift": "Brain / Head MRI",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "main findings",
          "tekst": "### Main findings\n\n* Brain MRI is the most often performed (19%) of all outpatient MRI during the study period 2018-2022.\n* There were 50% more outpatient brain MRI per 10,000 population performed for residents in referral area Østfold compared to referral area Finnmark.\n* There were twice as many women than men that received brain MRI in the 15-55 age group."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indications",
          "tekst": "Brain MRI is an examination that is most often performed in outpatient clinics. However, in some cases it is performed on patients with certain acute conditions that are admitted to the hospital.  Indications for outpatient brain MRI may include:\n\n* investigation of headaches with warning signs\n* examination of the blood vessels of the brain\n* suspicion of brain tumor or brain metastases\n* to detect and monitor MS (multiple sclerosis)\n* investigation of any underlying cause of epilepsy\n* suspicion of disease in the pituitary gland\n* investigation of dementia\n* suspicion of inflammation of the brain (encephalitis)\n* suspicion of inflammation of the optic nerve or a tumor on the auditory nerve\n* suspicion of blood clots in the veins of the head."
        },
        {
          "utvalg": "**MRI of the brain / head is defined by the following radiological procedure codes:**\n\n* MRI brain\n* MRA brain\n* MRI brain and MRA brain\n\nAges 0-105 years.\n\nRates are gender- and age-adjusted.",
          "data": "mr_caput_rb1_en.json",
          "publisert": "2024-03-14T15:04:52.995Z",
          "resultat": "There was an 8% increase in the national rate, from 205 to 220 per 10,000 population, and the increase was mainly in the years 2021 and 2022. Brain MRI was the most frequently performed MRI examination in the period 2018–2022 and accounted for 19% of annual outpatient MRI examinations. Total reimbursement from the government to the service providers in 2022 amounted to 86 million kroner.\n\n50% more Brain MRI were carried out per 10,000 population for residents in the referral area Østfold compared to referral area Finnmark. If all referral areas had a rate equal to the highest, 243 per 10,000 population, then 17,100 more examinations would have been carried out nationally, an increase of 15%, over one year. This corresponds to an increase of 12 million kroner in reimbursements, given the average reimbursement of 705 kroner per examination in 2022.\n\nOn the other hand, if all referral areas had the lowest rate, 162 per 10,000 population, then 26,000 fewer examinations would be carried out nationally, a reduction of 23%, over one year. Annual reimbursement would have been reduced by 18.4 million kroner.\n\n**Age and gender**\n\nIn total, there were 440,000 unique patients who underwent a brain MRI examination during the five-year study period of 2018-2022. There were almost twice as many women as men, especially in the 15-55 age group. It is likely that part of the explanation is due to headaches and migraines, which occur more frequently in women.  Most of the patients (84%) only had one brain MRI in the five-year period. 11% had two, and 5% had three or more brain MRI. There was little variation in the proportion of patients who had multiple examinations between the referral areas.\n\n**Historical trend**\n\nThe trend figure shows that the monthly number of outpatient brain MRI in the years 2021–2022 was higher than in previous years. A pandemic effect is observed in 2020, where the number of brain MRI performed was lower in March to May. After the summer, the number of examinations per month in 2020 was roughly at the same level as the corresponding period in the years 2018–2019.\n\nA comparison with the National Audit Office's report of imaging examinations in the years 2012–2015 shows that the average rate for outpatient brain MRI remains unchanged, and neither has the geographical variation.\n\n**Remarks**\n\nThere was geographical variation in the number of outpatient brain MRI performed across the referral areas. Since the total volume is quite high, even a small variation can be significant.\n\nHowever, many brain MRIs are also performed on inpatients.  As an example, for residents of referral areas within the Northern Norway regional health trust, inpatients accounted for 30% of all brain MRI examinations. This makes it difficult to assess whether the observed variation in the use of outpatient brain MRIs is a result of different medical practices.\n\nFurthermore, there are many different indications for brain MRI. There are professional guidelines that recommend the use of MRI, for example for dementia investigations, where both CT and MRI are mentioned, but MRI is preferred.\n\nIn order to assess whether there is overuse or underuse of outpatient brain MRI, more information is needed. SKDE will therefore apply for access to additional data for the activities in the specialist and primary healthcare service before and after a brain MRI and report the findings at a later date.",
          "overskrift": "Number of examinations",
          "ingress": "There were 113,000 outpatient brain MRI annually.  The average number of examinations in 2018-2022 was 210 per 10,000 population per year.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-14T14:51:05.856Z"
        },
        {
          "utvalg": "**MRI of the brain / head is defined by the following radiological procedure codes:**\n\n* MRI brain\n* MRA brain\n* MRI brain and MRA brain\n\nAges 0-105 years.\n\n**Public imaging and private imaging**\n\nPublic imaging are outpatient examinations at the radiology department in hospitals.\n\nPrivate imaging are outpatient examinations at private imaging clinics such as Aleris/Evidia, Unilabs or Helsehuset Røntgen.",
          "data": "mr_caput_rb2.json",
          "publisert": "2024-03-14T15:45:59.991Z",
          "resultat": "Residents in the referral areas of Finnmark and Helgeland had the lowest proportion of brain MRI performed in private clinics, followed by the referral areas of Førde, Nord-Trøndelag and Møre and Romsdal. All of these areas have a brain MRI rate lower than the national average.",
          "overskrift": "Public and private imaging",
          "ingress": "60% of the outpatient brain MRI was performed in a private imaging clinic.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-14T15:28:15.516Z"
        }
      ]
    },
    {
      "overskrift": "Shoulder MRI",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Main findings\n\n* There was moderate to large geographical variation, with almost twice as many shoulder MRI per 10,000 population for residents in referral area Østfold than in referral area Telemark.\n* For those over 50 years old, there was a large geographical variation in the proportion who had an X-ray of the shoulder before an MRI.\n* There is overuse of shoulder MRI in patients over 50 years of age."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indications",
          "tekst": "Shoulder MRI is an examination that is normally performed in an outpatient clinic. It gives very good information about the shoulder region and the muscles, tendons, cartilage and ligaments around it. MRI is the appropriate diagnostic tool in the following cases:\n\n* negative or inconclusive X-ray, but persistent suspicion of infection or malignant disease.\n* damage to the rotator cuff.\n* damage to the joint lip (e.g., after a shoulder dislocation), articular cartilage or the skeletal structures in the shoulder."
        },
        {
          "utvalg": "**Shoulder MRI is defined by the radiological procedure code:**\n\n* Skulder MRI\n\nAges 0–105 years.\n\nRates are gender- and age-adjusted.",
          "data": "mr_skulder_rb1_en.json",
          "publisert": "2024-03-15T11:32:49.645Z",
          "resultat": "Shoulder MRI accounted for 10% of annual outpatient MRI examinations in the period, and total reimbursement paid in 2022 amounted to 26.4 million kroner.\n\nThere were almost twice as many shoulder MRIs performed per 10,000 population for residents in referral area Østfold than in the referral area Telemark. If all referral areas had a rate equal to the highest, 135 per 10,000 population, then 14,600 more examinations would have been carried out nationally, an increase of 25%, in one year. This corresponds to an increase of 6.5 million kroner in reimbursements, given the average reimbursement of 445 kroner per examination in 2022.\n\nOn the other hand, if all referral areas had the lowest rate, 73 per 10,000 population, then 18,600 fewer examinations would be carried out nationally, a reduction of 32%, in the course of one year. Annual reimbursement would have been reduced by 8.3 million kroner.\n\n\n\n**Age and gender**\n\nThe proportion of men and women who underwent a shoulder MRI was equal.\n\n**Historical trend**\n\nThe trend figure above shows that the monthly number of outpatient shoulder MRI in the years 2021–2022 was higher than in previous years. A pandemic effect is observed in 2020, where the number of shoulder MRIs performed was lower in March through May. After the summer, the number of examinations per month in 2020 returned to the same level as the corresponding period in the years 2018–2019.\n\nA comparison with the National Audit Office's report of imaging examinations in the years 2012–2015 shows that the use of outpatient MRI of the shoulder has been slightly reduced, from 112 per 10,000 population per year in 2012–2015 to 108 per 10,000 population per year in 2018–2022. Geographical variation is also somewhat reduced. The ratio between the highest and lowest average rate per 10,000 population in referral areas has been reduced from 2.5 in the period 2012–2015 to 1.8 in the period 2018–2022. The five referral areas with the highest rate in the years 2012–2015 have reduced the rate somewhat but are still among the top six in the period 2018–2022. In contrast, the three referral areas with the lowest rate in 2012–2015 have increased the rate in 2018-2022.\n\n**Remarks**\n\nThere was moderate to large geographical variation in the number of MRI examinations of the shoulder in Norway. Furthermore, a large proportion, almost 60%, of the examinations were carried out on patients over 50 years of age. An MRI of the shoulder is often performed as a part of examinations before the surgery.  The number of patients with an indication for shoulder operation usually decreases with age, except for osteoarthritis surgery. The large volume of examinations begs the question if some shoulder MRIs are performed without any treatment consequences.",
          "overskrift": "Number of examinations",
          "ingress": "There were 58,000 outpatient shoulder MRI performed annually.  The number of examinations was stable at 108 per 10,000 population per year during 2018-2022, except for 2020 when the rate was lowest due to the COVID-19 pandemic.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-15T11:25:20.122Z"
        },
        {
          "utvalg": "**Shoulder MRI is defined by the radiological procedure code:**\n\n* Skulder MRI\n\nAges 0–105 years.\n\nRates are gender- and age-adjusted.\n\n**Public imaging and private imaging**\n\nPublic imaging are outpatient examinations at the radiology department in hospitals.\n\nPrivate imaging are outpatient examinations at private imaging clinics such as Aleris/Evidia, Unilabs or Helsehuset Røntgen.\n\n**Bilateral**\n\nAdditional procedure codes used in combination with the shoulder MRI code.\n\n* Right side and left side\n* Bilateral",
          "data": "mr_skulder_rb2.json",
          "publisert": "2024-03-15T11:59:51.806Z",
          "resultat": "Residents of Finnmark and Helgeland had the lowest proportion of shoulder MRI that were performed in private imaging clinics, followed by the referral areas of Førde and Nord-Trøndelag. However, there was no clear relationship (correlation analyses) between rates for shoulder MRI and proportions performed at private clinics at the referral area level.\n\nThe MRI scans were performed on both sides of the shoulder (bilateral) in 7.5% of the patient visits. There was a slightly larger proportion of bilateral shoulder MRI examinations in private clinics, 8%, versus 5% in public hospital radiology departments. Bilateral examinations were carried out more often (10%) for residents in referral areas Stavanger and Østfold compared to 4% for residents in referral area Finnmark.\n\nShoulder MRI is sometimes combined with MRI of cervical spine. Such combination is performed more often in private clinics (9% of shoulder MRI) than in public hospital radiology departments (5%).",
          "overskrift": "Public and private imaging",
          "ingress": "80% of the outpatient shoulder MRI was performed in private imaging clinics.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-15T11:50:04.793Z"
        },
        {
          "utvalg": "**Shoulder MRI is defined by the radiological procedure code:**\n\n* Skulder MRI\n\nAges 50–105 years.\n\nRates are gender- and age-adjusted.\n\n**Shoulder X-ray:**\n\n* radiologial procedure code Shoulder X-ray\n\n**Osteoarthritis surgery:**\n\nNCSP codes:\n\n* prosthesis NBB\\*, NBC\\*\n* osteotomy NBK5\\*, NBK6\\*\n\n**Other surgery:**\n\nNCSP codes:\n\n* NBA\\*, NBE\\*, NBF\\*, NBG\\*, NBH\\*, NBL\\*, NBT\\*, NBK\\*(except for NBK5\\* and NBK6\\*)",
          "data": "mr_skulder_rb3.json",
          "publisert": "2024-03-15T14:42:36.569Z",
          "resultat": "Nationally, 173 shoulder MRIs per 10,000 population per year were performed on patients over the age of 50. Total reimbursements in 2022 for these patients amounted to 15.8 million kroner.\n\nDegenerative changes increase with age, and the interpretation of abnormalities on MRI images can be difficult because structural changes are common for people without symptoms. Recommendations from the National Professional Guideline for Diagnostic Imaging in Non-traumatic Musculoskeletal Disorders (2014) (LINK!) states that diagnostic imaging is rarely needed in the case of non-traumatic shoulder pain. The guideline does not specify an age limit, but SKDE has chosen to analyze ages 50 years and older as a discretionary assessment since degenerative disorders increase with age.\n\nIn the case of chronic shoulder pain, conventional X-rays can detect osteoarthritis. We found that for those over the age of 50 who have had shoulder MRI examinations, 21% had a shoulder X-ray taken within a year prior to the MRI. There was considerable geographical variation. Residents in referral area Finnmark had the highest proportion at 54%, compared to residents in the referral area Fonna at only 14%. The referral areas with the highest proportion of X-rays before MRI are among the referral areas with the lowest proportion of examinations carried out in private clinics.  While there was no significant correlation between the rate for shoulder MRI and the proportion performed in private clinics, it is possible that capacity can be a factor in which imaging method is preferred.\n\nThe indication for surgical intervention in the shoulder for patients over 50 is limited. Common indications may include repairing a damage to the rotator cuff after conservative treatment or inserting a prosthesis in advanced osteoarthritis. The decision-making forum  at the Norwegian institute of Public Health (LINK) recently concluded that in the case of degenerative rotator cuff rupture, non-surgical treatment should be the first choice, as there was little to no effect of surgery compared to conservative treatment.\n\nWe found that only a small proportion, 1% (approx. 300), of the shoulder MRI examinations in patients over 50 were followed by the insertion of a shoulder prosthesis or osteotomy within one year. Furthermore, there were 9% (approx. 3,270) where the examination was followed by other surgical intervention in the shoulder within one year. There was large geographical variation and the ratio between the highest and lowest rate was more than 5.\n\nBased on this, it can be interpreted that few of the shoulder MRI in patients over 50 have a clinical and treatment consequence. The examinations without clinical consequences can therefore be considered to have minimal health benefits and represent overdiagnosis.",
          "overskrift": "Over 50 years old",
          "ingress": "A significant proportion, 60%, of the shoulder MRI was performed on patients over 50 years old.  Only 21% of these examinations had an X-ray prior to the MRI.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-03-15T13:54:20.105Z"
        }
      ]
    },
    {
      "overskrift": "Hand MRI",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Main findings**\n\n* Use of hand MRI per 10,000 population has increased by 19% from the period 2012–2015 to 2018–2022, and in particular in 2021 and 2022.\n* Geographical variation has decreased since 2012–2015 but is still significant.  Twice as many hand MRIs were performed per 10,000 population for residents in referral area Møre og Romsdal than for residents in referral area Førde."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indications",
          "tekst": "MRI of the hand and wrist is an examination that is normally carried out in an outpatient clinic and the usual indications are:\n\n* ligament injuries or soft tissue injuries\n* fractures of the carpal bones including the navicular / scaphoid bone\n* investigation of joint inflammation (arthritis)\n* investigation of osteoarthritis (arthrosis) in the wrist\n* Ganglion on volar side (inside) of wrist"
        },
        {
          "utvalg": "**Hand MRI is defined by the radiological procedure code:**\n\n* MRI of wrist and carpus\n* MRI of metacarpus and fingers\n\nAges 0–105 years.\n\nRates are gender- and age-adjusted.",
          "data": "mr_hand_rb1_en.json",
          "publisert": "2024-08-09T13:55:00.000Z",
          "resultat": "There was a 17% increase in the national rate, from 36 to 42 per 10,000 population, and the increase was mainly in the years 2021 and 2022.  Hand MRI accounted for 3% of annual outpatient MRI examinations in the study period, and total reimbursement paid in 2022 amounted to 10.2 million kroner.\n\nThere were twice as many hand MRIs per 10,000 population for residents in referral area Møre og Romsdal compared with referral area Førde. If all referral areas had a rate equal to the highest, 51 per 10,000 population, then 7,200 more examinations would have been carried out nationally, an increase of 35%, in the course of a year. This corresponds to an increase of 3.2 million kroner in reimbursements, based on the average reimbursement of 447 kroner per examination in 2022.\n\nOn the other hand, if all referral areas had the lowest rate, 25 per 10,000 population, then 6,700 fewer examinations would be carried out nationally, a reduction of 33%, in the course of a year. The total reimbursement would have been reduced by 3 million kroner annually.\n\n**Age and gender**\n\nA larger proportion of women than of men underwent an MRI of the hand, and the difference between the genders was greatest in the 50-60 age group.\n\n**Historical trend**\n\nThe trend figure shows that the monthly number of outpatient hand MRI in the years 2021–2022 was higher than in previous years. A pandemic effect is observed in 2020, where the number of hand MRIs performed was lower in March through May. After the summer, the number of examinations per month in 2020 was roughly at the same level as the corresponding period in the years 2018–2019.\n\nA comparison with the National Audit Office's report of imaging examinations in the years 2012–2015 shows that the average rate of outpatient hand MRI has increased by 19%, from 32 per 10,000 population in 2012–2015 to 38 per 10,000 population in 2018–2022. Geographical variation has decreased. The ratio between the highest and lowest average rate per 10,000 population was 2.5 in 2012–2015 and 2.0 in 2018–2022.\n\n**Remarks**\n\nCompared to the period 2012–2015, the geographical variation in the years 2018–2022 was somewhat reduced, but still significant. It is also worth noting that in many of the referral areas the rate in the years 2021–2022 was significantly higher than in previous years.\n\nIt is likely that the variation is partly due to different medical practices.  However, without more information about the indications for the examinations or follow-up and treatment afterwards, it is difficult to assess whether this is an unwarranted variation.",
          "overskrift": "Number of examinations",
          "ingress": "There were 20,000 outpatient hand MRI performed annually.  Average number of examinations was 38 per 10,000 population per year during 2018-2022.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-08-09T13:34:00.000Z"
        },
        {
          "utvalg": "**Hand MRI is defined by the radiological procedure code:**\n\n* MRI of wrist and carpus\n* MRI of metacarpus and fingers\n\nAges 0–105 years.\n\nRates are gender- and age-adjusted.\n\n**Public imaging and private imaging**\n\nPublic imaging are outpatient examinations at the radiology department in hospitals.\n\nPrivate imaging are outpatient examinations at private imaging clinics such as Aleris/Evidia, Unilabs or Helsehuset Røntgen.\n\n**Bilateral**\n\nAdditional procedure codes used in combination with the hand MRI code.\n\n* Right side and left side\n* Bilateral",
          "data": "mr_hand_rb2.json",
          "publisert": "2024-08-09T14:27:00.000Z",
          "resultat": "Residents in the referral areas of Helgeland, Finnmark and Førde had the lowest proportion of hand MRIs performed by private imaging clinics, followed by residents in Nord-Trøndelag and Møre og Romsdal. However, there is no clear association (correlation analyses) between rates for hand MRI and proportion performed at private clinics at the referral areas level.\n\nAn examination of both hands (bilateral) was performed at 9% of the patient visits. There was a greater proportion of these bilateral hand MRI in private clinics, 11% compared to 5% in public hospital radiology departments. For patients in the referral area of Stavanger, it was carried out at 16% of the visit, compared to patients in Nord-Trøndelag where it only applied to 3% of the visits.",
          "overskrift": "Public v.s. private imaging",
          "ingress": "74% of the outpatient hand MRI was performed in private imaging clinics.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-08-09T14:15:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Prostate MRI",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Main findings**\n\nThere was large geographical variation in the use of prostate MRI in Norway.\n\nEven though suspicion of prostate cancer is the most important indication for performing a prostate MRI, only a third of the examinations were carried out on patients who were undergoing treatment for prostate cancer.\n\nThe findings indicate an overuse of prostate MRI in Norway, in that more than half of the prostate MRI examinations were carried out on patients who were neither in a prostate treatment plan nor had a cancer diagnosis.",
          "beskrivelse": "main findings"
        },
        {
          "type": "faktaboks",
          "overskrift": "Indications",
          "tekst": "MRI of the prostate is an examination that is normally performed in an outpatient clinic and the most common indication for carrying out the examination is suspected prostate cancer."
        },
        {
          "utvalg": "**Prostate MRI is defined by the radiological procedure code:**\n\n* MRI of prostate\n* MRI of the pelvis with parts of the spine, in combination with intravenous contrast\n\nAges 35–105 years.\n\nRates are age-adjusted.",
          "data": "mr_prosbdk_rb1.json",
          "publisert": "2023-10-02T11:57:48.908Z",
          "resultat": "13,400 outpatient MRI examinations of the prostate were carried out annually, which corresponds to 88 per 10,000 men between the ages of 35 and 105. Nationally, the number of examinations per 10,000 men was stable in the period 2018–2022, but for certain referral areas, such as Finnmark, Stavanger, Fonna and Helgeland, there was a large variation between the years. Prostate MRI accounted for 2% of annual outpatient MRI examinations in the study period, and the total reimbursement paid in 2022 amounted to 8.9 million kroner.\n\nMore than twice as many prostate MRIs were performed per 10,000 men per year in the referral area Stavanger as in the referral area Førde.\n\nIf all referral areas had a rate equal to the area with the highest rate, 131 per 10,000 men, then 6,500 more examinations would have been carried out nationally.  This is equivalent to an increase of 47% in a year and corresponds to an increase of 3.9 million kroner in reimbursements paid, given the average reimbursement of 614 kroner per examination in 2022.\n\nIf, on the other hand, all referral areas had the same rate as the area with the lowest rate, 58 per 10,000 men, then 6,800 fewer examinations would have been carried out nationally, a reduction of 35% in the course of one year. The annual reimbursement paid would then have been reduced by 2.9 million kroner.\n\n**Age**\n\nThe MRI examinations of the prostate were carried out primarily on men aged 45-85, and the average and median ages were 67 and 68 years respectively.  All referral areas have similar median age.\n\n**Historical trend**\n\nThe trend figure shows that the monthly number of outpatient MRI examinations in the years 2021–2022 was roughly on par with the same period in the previous years. There was a slight pandemic effect in 2020, where the number of MRI examinations was lower in April and May. After the summer, however, the number of examinations per month in 2020 returned to roughly the same level as the corresponding period in the years 2018–2019.\n\nA comparison with the National Audit Office's report of imaging examinations in the years 2013–2015 showed that the number of outpatient MRI examinations of the prostate has increased sharply. During 2013–2015 approximately 8,000 prostate MRIs were performed annually, compared with 13,400 per year during 2018–2022.  In other words, the annual number of examinations has increased by almost 70%.\n\nDespite the increase in usage, the geographical variation has been significantly reduced. The ratio between the highest and lowest rate per 10,000 men was 27 in the period 2013–2015, compared with 2.3 in the period 2018–2022. \n\n**Remarks**\n\nA recently published study (Hofmann et.al. 2022) showed that the number of prostate MRI in Norway more than tripled in the period 2013–2021 while the incidence and mortality of prostate cancer remained unchanged. The largest growth in the number of MRI examinations took place in the years 2013–2014 and 2014–2015, where it increased from approximately 4000 to 7500 and from 7500 to 12000 respectively.\n\nPresumably, a large part of this increase in the number of MRI examinations can be attributed to the introduction of treatment plan (CHECKHER) for cancer in 2015, where MRI of the prostate became a mandatory part of the cancer investigation, even though the increase was observed already before the program was introduced. There has also been a sharp increase in the number of low-risk prostate cancer patients in the period 2010 to 2022 (Hofmann et.al. 2022).  This may also be an explanation for the increase in the number of MR prostate examinations from 2013.\n\nEven though the variation has been reduced comparing to the National Audit Office's survey, the volume has increased greatly and the geographical variation in the number of prostate MRI in Norway is therefore considered to be large. The most important indications for prostate MRI are suspicion of prostate cancer and follow-up of prostate cancer. There are geographical differences in the incidence of prostate cancer in Norway (Cancer of Norway 2022), but these are smaller than the geographical differences in the number of MRI examinations.",
          "overskrift": "Number of examinations",
          "ingress": "MRI of the prostate is an examination that is normally done on an outpatient basis and the most common indication for carrying out the examination is suspected prostate cancer. Good MRI images together with ultrasound increase the precision when tissue samples are to be taken from suspicious areas of the prostate gland. MRI is also taken prior to the start of radiotherapy and later in the cancer patient pathway if recurrence is suspected. MRI is also used on low-risk prostate cancer patients who are under active surveillance (link), where MRI must be used prior to re-biopsies.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2023-10-02T11:57:48.938Z"
        },
        {
          "utvalg": "**Prostate MRI is defined by the radiological procedure code:**\n\n* MRI of prostate\n* MRI of the pelvis with parts of the spine, in combination with intravenous contrast\n\nAges 35–105 years.\n\nRates are age-adjusted.\n\n**Public imaging and private imaging**\n\nPublic imaging are outpatient examinations at the radiology department in hospitals.\n\nPrivate imaging are outpatient examinations at private imaging clinics such as Aleris/Evidia, Unilabs or Helsehuset Røntgen.",
          "data": "mr_prosbdk_rb2.json",
          "publisert": "2024-08-09T15:30:00.000Z",
          "resultat": "The referral areas in the western Norwegian regional health authority (Førde, Bergen, Fonna) had the highest proportion, 50% or more, of prostate MRI for their residents carried out at private imaging clinics. In contrast to the referral areas Helgeland, Nord-Trøndelag, Innlandet and Nordland, where just under 2% of the examinations for their residents were carried out at private imaging clinics. There was no correlation between rates for prostate MRI in a referral area and the proportion performed at private imaging clinics.",
          "overskrift": "Public v.s. Private imaging",
          "ingress": "15% of the outpatient prostate MRI was performed in private imaging clinics.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-08-09T15:14:00.000Z"
        },
        {
          "utvalg": "**Prostate MRI is defined by the radiological procedure code:**\n\n* MRI of prostate\n\nAges 35–105 years.\n\nRates are age-adjusted.\n\n**Treatment pathway**, pathway code A16\n\n**Cancer diagnosis**\n\n* GP with ICPC2: Y77 - malignant tumor in prostate\n* specialist with ICD10: C61 malignant tumor in bladder neck\n\n**PSA** tests are defined by Norwegian laboratory code (NLK)",
          "data": "mr_prostata_rb3.json",
          "publisert": "2024-08-09T16:22:00.000Z",
          "resultat": "While suspicion of prostate cancer is the most important indication for performing MRI of the prostate, only 33% of the examinations were performed on patients who were in the treatment pathway for prostate cancer.  This is in accordance with the findings of Hofmann et.al. 2022. There was a large geographical variation in the proportion that was in the treatment pathway for prostate cancer.  The referral areas Stavanger and Østfold, which had the highest rate for Prostate MRI, had the lowest proportion (17%) of the examinations that were performed on patients in the treatment pathway. In contrast, the highest proportion was around 50% for referral areas Finnmark and Telemark.\n\nNevertheless, there was no connection (correlation analyses) between rates for prostate MRI and proportion in prostate cancer treatment pathway in the referral areas.\n\nThe large differences in the proportion that were in the treatment pathway can be due to several factors. Firstly, not all prostate cancer patients are included in the plan. A study from 2021 (Olsen et.al. 2021) showed that 35% of prostate cancer patients in Norway in the period 2015–2017 were not in a treatment pathway.  There were large differences between the referral areas. Secondly, there may be differences in how patients are registered in the treatment pathway, for example whether patients are re-registered into the plan after a negative MRI.\n\n**Patients with a cancer diagnosis**\n\nAnother indication for prostate MRI is cancer diagnosis.  A good number of cancer patients will be monitored with prostate MRI during the course of the cancer. About 16% of the MRI examinations were performed on patients with a cancer diagnosis, and the proportion varied from 9% in the referral areas Lovisenberg and Nord-Trøndelag to 28% in the referral area Fonna.\n\nProportion that is not in the treatment pathway or does not have a cancer diagnosis\n\nWe have outlined the two most important indications for performing prostate MRI above.  Nevertheless, more than half of the MRI examinations of the prostate was performed on patients without these indications. The proportion of MRI examinations for these patients varied widely between the referral areas, from 35% for residents in the Telemark referral area to 67% for residents in the Østfold referral area.  Even though there was not a significant relationship (correlation analyses) between the rate for prostate MRI and the proportion without the two indications, it was the referral areas with the highest rate for MRI (Stavanger and Østfold) that also had the highest proportion without indications. This may indicate that MRI of the prostate is performed on a wide range of indication and good capacity in these areas and in turn indicates over usage of prostate MRI in Norway.\n\n**PSA tests**\n\nProstate specific antigen, PSA, is produced in the prostate gland and can be detected in the blood with a blood test. In the period 2018–2021, almost 600,000 PSA tests were carried out annually on around 400,000 men in Norway. The number of PSA tests varied significantly between the referral areas, twice as many PSA tests were taken per 10,000 men in the referral area Østfold compared to the referral area Finnmark. Elevated PSA is one of the criteria for justified suspicion of prostate cancer and thus an entry into the treatment pathway for prostate cancer and MRI prostate. Even though there was no significant correlation between the rate of MRI prostate and the rate of PSA tests (correlation analysis) for the referral areas, it is reasonable to assume that extensive use of PSA tests leads to more MRI examinations of the prostate.\n\n**Screening of younger men**\n\nProstate cancer is the most common form of cancer for men in Norway. It accounts for 26% of all cancer types in the period 2018–2022 (Cancer in Norway 2022). Half of those diagnosed with prostate cancer in the period 2018–2022 were aged 70 or older. The incidence of prostate cancer increases significantly with increasing age. Men under the age of 60 accounted for approximately 13% of the incidence of prostate cancer in Norway in 2022 (Cancer Register).  In our analyses they accounted for 20% of prostate MRI and 30% of PSA tests.\n\nCorrelation analyses between prostate MRI rate and proportion in treatment pathway as well as rate for PSA tests for men aged 60 or younger showed significant relationships.  Referral areas with a high MRI rate have low proportion in treatment pathway and high PSA rate. The Choosing Wisely campaign recommends that PSA tests should be performed after the risk assessment during a clinical examination.",
          "overskrift": "Treatment pathway",
          "ingress": "Usually it is the urologist in the hospital who decides that the patient should start in the treatment pathway for prostate cancer based on criteria for reasonable suspicion. A referral can come from a GP or a  specialist in private practice. In the case of suspicion of prostate cancer and a start of the treatment pathway, prostate MRI is the first action of the investigation and must be carried out within 10 days of the referral.",
          "kart": "kronikere.geojson",
          "type": "resultatboks",
          "oppdatert": "2024-08-09T15:32:00.000Z"
        }
      ]
    },
    {
      "overskrift": "Knee MRI",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Main findings\n\n* The number of knee MRI pr. 10 000 population has been reduced by 15% since 2012–2015.\n* For patients over 50 years old, there was large geographical variation in proportion that received an X-ray prior to an MRI.\n* There is overuse of knee MRI for patients over 50 years old."
        },
        {
          "type": "faktaboks",
          "overskrift": "Indications",
          "tekst": "Knee MRI is an examination that is normally done in policlinic.  Common indications are: \n\n* Suspected meniscal injury \n* Suspicion of damaged ligaments, tendons, or cartilages\n* Inflammation / irritation in the knee joint\n* unexplained knee pain that cannot be  concluded by ordinary X-rays"
        },
        {
          "utvalg": "**Knee MRI is defined with NCRP-code:**\n\n* SNG0AG - knee MRI \n\nAges 0–105.\n\nRates are sex- and age-adjusted.",
          "data": "mr_mod_rb1_en.json",
          "publisert": "2023-09-01T07:24:11.375Z",
          "resultat": "mnnk",
          "overskrift": "Number of examinations",
          "ingress": "79 000 knee MRI are performed in policlinc yearly.  The number of examination pr. 10 000 population remained stable at around 147 during the years 2018-2022, except for 2020 that had the lowest rate (likely due to pandemic).",
          "kart": "",
          "type": "resultatboks",
          "oppdatert": "2023-09-01T07:24:11.398Z"
        }
      ]
    }
  ],
  "image": "/helseatlas/img/en/radiology/forsidebilde.jpg",
  "shortTitle": "Radiology - MRI part 1",
  "mainTitle": "Health Atlas Radiology - MRI part 1"
}
