{
  "frontpagetext": "The health atlas for chronic diseases looks at health service use for patients who had repeated contact with the general practitioner and specialist health service.",
  "filename": "kronikere",
  "publisert": true,
  "lang": "en",
  "date": "2022-04-29T15:00:00.000Z",
  "ingress": "In this atlas, we have examined whether the use of health services for patients with selected chronic conditions varies based on their place of residence - defined by the health institutions' referral areas. The conditions presented in the atlas have been selected on the basis of five criteria, among those are: data quality, the size of the patient group, and whether the patients require follow-up in the specialist healthcare system over time.",
  "kapittel": [
    {
      "overskrift": "About the atlas",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "The atlas is divided into three parts which are published separately at intervals of a few months. The first part was published on 29 April 2022 and contains the four neurological conditions: epilepsy, migraine, multiple sclerosis (MS) and Parkinson's disease.\n\nThe other two parts will present analysis on autoimmune diseases (arthritis, inflammatory bowel disease and psoriasis) and update three diseases chosen from previous health atlases published by SKDE (endometriosis, heart failure and COPD).",
          "beskrivelse": "About the atlas"
        },
        {
          "type": "faktaboks",
          "overskrift": "Selection of conditions",
          "tekst": "Many chronic diseases are lifelong, while others are fully curable in the long term. Chronic diseases can vary in severity, and people with the same disease can have different symptoms and functional levels.\nA chronic disease can cause constant complaints/symptoms, or have a more paroxysmal character. Some chronic diseases are progressive where the condition worsens over time while others may have a constant effect or improve over time. For many patients with chronic conditions, the need for healthcare services change over time, and many need a combination of services from both the general practitioner and specialist healthcare services.\n\nIn internationally published literature, there are many different definitions of chronic conditions (see for example [Vip i vården](https://www.vardanalys.se/rapporter/vip-i-varden/), [Calderon-Larrañaga et al 2017](https://academic.oup.com/biomedgerontology/article/72/10/1417/2731241?login=true), [Tonelli et al 2015](https://pubmed.ncbi.nlm.nih.gov/25886580/)). \n\nDepending on which definition is chosen, it would result in a varying proportion of the patients treated in the specialist health service. A broad definition could include as much as 50–60% of all patients treated annually in the Norwegian specialist healthcare system. In the health atlas, we have limited ourselves to examining a selection of chronic somatic conditions. The conditions have been selected using five criteria, of which three are linked to the condition and two to data quality/volume:\n\n1. The condition is non-reversible - can be treated but not cured.\n2. The patient experiences a significant loss of health status or quality of life.\n3. The patient needs follow-up in the specialist health service over a long period of time.\n4. Data has sufficient validity (reliable coding).\n5. The patient group is large enough that it is possible to separate random and systematic variation.\n\nBased on these criteria, we have chosen ten conditions for this atlas: Parkinson's disease, multiple sclerosis, epilepsy, migraine, psoriasis, arthritis, inflammatory bowel disease, heart failure, COPD and endometriosis."
        },
        {
          "type": "faktaboks",
          "overskrift": "Data",
          "tekst": "The data for the atlas comprises of activities in the specialist health services from the Norwegian patient registry (NPR) and activities at GPs and emergency services from the Norwegian Registry for Primary Health Care (NRPHC) for the period 2018–2021. Supervision of doctors employed at municipal institutions such as nursing homes is not included in the analyses.\n\n\nAs a basis for patient inclusion in the atlas, data from 2018–2021 has been used, but only information from 2019–2021 is shown.\n\n\nWhen identifying chronic patients treated in hospital or at a GP/emergency room, all types of contacts are included. When it comes to activity with specialists in private practice under public funding contracts, only contacts that correspond to outpatient contacts in hospitals are included.\n\nFor outpatient contacts, it is adjusted for transfers between institutions.\n\nStated figures for the number of contacts per patient in the general practitioner and specialist healthcare service is the average figure per year and is calculated on the basis of the overall patient population.\n\n\nPopulation data are from Statistics Norway.\n\n**Disclaimer:**\nThe publication has used data from the Norwegian patient registry (NPR) and the Norwegian Registry for Primary Health Care (NRPHC). The authors/SKDE are solely responsible for the interpretation and presentation of the provided data. NPR/NRPHC is not responsible for analyses or interpretations based on the provided data."
        },
        {
          "type": "faktaboks",
          "tekst": "The regional health trusts have a responsibility to ensure good, equal and timely specialist health services for anyone who needs it, regardless of their place of residence, cf. the Health Trust Act section 1. In practice, it is the individual health trusts and private providers under a contract with a regional health authority that provide and perform the public health services. Each health trust has a hospital referral area that includes specific municipalities or city districts. Different disciplines can have different hospital referral areas, and for some services, functions are divided between different health trusts and/or private providers. In the health atlases from SKDE, it is the hospital referral areas for specialist health services for medical emergency care that are used.\n\n\nThe size of the healthcare institutions' referral areas varies considerably, as shown in the figure.\n\n\nThere are also differences in the composition of the population in these referral areas, particularly when it comes to the age of the population. The median age varies from 44 years for residents in the referral areas Innlandet and Helgeland to 32 years for residents in the referral area Lovisenberg. All rates and proportions calculated in the atlas are therefore sex- and age-adjusted so that they are comparable (standardised against Norway's population in 2020).\n\n![](/helseatlas/img/en/kronikere/innbygg_hf.svg \"Number of inhabitants in the referral areas and median age in 2020.\")\n\nThe list below shows the health trusts or hospitals for which hospital referral areas have been defined and the short versions of the names used in this healthcare atlas.\n\n| **Health trust/hospital**                    | **Short name**  |\n| -------------------------------------------- | --------------- |\n| Finnmark Hospital trust                      | Finnmark        |\n| University Hospital of Northern Norway Trust | UNN             |\n| Nordland Hospital Trust                      | Nordland        |\n| Helgeland Hospital trust                     | Helgeland       |\n| Helse Nord-Trøndelag health trust            | Nord-Trøndelag  |\n| St. Olavs Hospital Trust                     | St. Olavs       |\n| Helse Møre og Romsdal health trust           | Møre og Romsdal |\n| Helse Førde health trust                     | Førde           |\n| Helse Bergen health trust                    | Bergen          |\n| Helse Fonna health trust                     | Fonna           |\n| Helse Stavanger health trust                 | Stavanger       |\n| Østfold Hospital Trust                       | Østfold         |\n| Akershus University Hospital Trust           | Akershus        |\n| Oslo University Hospital Trust               | OUS             |\n| Lovisenberg Diaconal Hospital                | Lovisenberg     |\n| Diakonhjemmet Hospital                       | Diakonhjemmet   |\n| Innlandet Hospital Trust                     | Innlandet       |\n| Vestre Viken health trust                    | Vestre Viken    |\n| Vestfold Hospital Trust                      | Vestfold        |\n| Telemark Hospital Trust                      | Telemark        |\n| Sørlandet Hospital Trust                     | Sørlandet       |",
          "overskrift": "Division into referral areas"
        }
      ]
    },
    {
      "overskrift": "Neurological conditions",
      "innhold": [
        {
          "type": "tekst",
          "beskrivelse": "Main findings",
          "tekst": "### Main findings\n\n* The proportion of patients with multiple sclerosis who were being treated with high-efficacy drugs varied widely between the referral areas. The variation is considered unwarranted.\n* There was high geographical variation in the use of botulinum toxin for patients with migraine. Health North and Health West both had the lowest proportion of patients treated with botulinum toxin, and the lowest proportion of patients treated with CGRP inhibitors.\n* Nationally, 20% of the migraine patients are on sick leave every year. The migraine patients have an average of three sick leaves per year due to migraine. \n* Around 11,600 patients were treated annually for Parkinson's disease in the general practitioner or specialist healthcare service. \n* There was high geographical variation in the use of specialist consultations for patients with Parkinson's disease.\n* Use of specialist consultations for the elderly (aged 65 and over) with epilepsy varied widely between referral areas. The variation is considered unwarranted.\n\nAs an interpretation framework for the analyses, we have assumed that morbidity is similar across Norway and that the observed geographical variation is not primarily due to variation in morbidity. A thorough description of how we assess variation in the use of healthcare services can be found in the [Elderly HealthCare Atlas for Norway](https://www.skde.no/helseatlas/files/healthcare-atlas-elderly.pdf).\n\nThe analyses show healthcare usage for a limited selection of patients, who in 2018–2021 had at least three contacts with the general practitioner or specialist healthcare service. The reason for such selected patient groups is primarily due to data quality, but there has also been a desire to describe services for patients who have needed healthcare services over time. The vast majority of the patients included in the analyses have received treatment in the health service over a period of at least one year.\n\nThe analyses present average figures for the three-year period 2019–2021. For the neurological conditions, we have not focused on investigating the effect of the COVID-19 pandemic. How the pandemic has affected the use of specialist healthcare services, including services for the chronically ill, was described in a separate report [Ett år inn i koronapandemien](https://helse-nord.no/Documents/SKDE/SKDE%20Publikasjoner/Ett%20%c3%a5r%20inn%20i%20koronapandemien.pdf)(only available in norwegian)."
        },
        {
          "type": "faktaboks",
          "overskrift": "Comments on the findings",
          "tekst": "The four neurological diseases described in the atlas are very different and can affect completely different groups in the population. It is therefore expected that the proportion of patients who are in contact with the specialist health service annually is different for these four conditions.\n\nPatients with Parkinson's disease are assumed to have regular contact with the specialist health service. Nevertheless, we see great geographical variation in the use of specialist consultations for patients with Parkinson's. This provides grounds for raising questions about whether the service offered to, and the follow-up of, patients with Parkinson's disease is equally distributed in the population.\n\n\nMost patients with epilepsy are also expected to have regular contact with the specialist health service. However, the proportion of epilepsy patients that received follow-up only from a general practitioner varied significantly between the referral areas. Variations in the proportion of patients followed up in the specialist health service may be due to capacity challenges - in the specialist health service or with GPs - or it may be the result of a planned and desired division of responsibilities. Questions can be raised as to what proportion of the follow-up of epilepsy patients should take place in the specialist health service.\n\n\nUse of specialist healthcare services is affected by supply, particularly when it comes to the use of expensive disease-limiting treatment. The proportion of patients with multiple sclerosis who received high-efficacy therapy varied widely between the referral areas and the variation is considered unwarranted. There was also large variation in the use of the drug Rituximab, which is used outside the approved indication.\n\n\nWith regard to migraine, our findings indicate that only a small proportion of patients with migraine are followed up regularly in the health service. The severity of migraine varies, and this is probably part of the explanation for why a relatively large proportion of migraine patients with repeated contact only received treatment in the general practitioner service. Since the occurrence of severe migraine is assumed to be the same, this however does not explain the large geographical variation in the proportion of patients who were only in contact with the general practitioner service.\n\n\nWhen it comes to the use of botulinum toxin for patients with migraine, we also find large geographical variation. This is a type of treatment that is often relevant for patients who do not react to other preventive drug treatment. There is no evidence that the need for preventive treatment with botulinum toxin varies geographically in Norway. We therefore believe that the results give reason to question whether all patients with migraine receive an equal offer of preventive treatment in the specialist health service.\n\n\nIt has been documented that migraine contributes significantly to the burden of disease in the Norwegian population, at the same time we find that the use of specialist health services for migraine patients is very limited. The fact that as much as 20% of the patients with repeated migraine contacts had an average of three sick leaves a year with a diagnosis of migraine underlines the importance of ensuring these patients have access to good and equitable health services."
        },
        {
          "type": "faktaboks",
          "overskrift": "Acknowledgements",
          "tekst": "In working with the atlas, we have benefited greatly from discussing patient selection and analyses with a broadly composed reference group. In preparing the analyses related to the neurological conditions, the discussions with Professor Øivind Fredvik Grytten Torkildsen at Haukeland University Hospital/University of Bergen have been particularly valuable. Thanks also to senior physician Marte-Helene Bjørk at Haukeland University Hospital/University of Bergen and senior physician Stig Wergeland at Haukeland University Hospital for valuable comments. We would also like to thank Wenche Frogn Sellæg, Wenche Koldingsnes, Reidun Førde, Markus Rumpsfeld and Lise Figenschou for good and constructive discussions."
        },
        {
          "type": "faktaboks",
          "overskrift": "Patient selection",
          "tekst": "The diagnosis codes that qualify for inclusion in the various groups are:\n\n| **Condition**       | **ICD-10**        | **ICPC-2** |\n| ------------------- | ----------------- | ---------- |\n| Epilepsy            | G40, except G40.5 | N88        |\n| Migraine            | G43               | N89        |\n| Parkinsons          | G20               | N87        |\n| Multipple sclerosis | G35               | N86        |\n\n\n\nWe have included patients who have at least three contacts in the specialist health service (NPR) or with a GP/on-call doctor (NRPHC) on three different days during the inclusion period (2018–2021) with the relevant diagnosis code. At least one of the contacts must have the relevant diagnosis code indicated as the primary diagnosis.\n\n\nWe have considered it more important that the patients who are included in the analyses are very likely to have the disease in question, than that we catch as many as possible.\n\n\nFor the conditions MS and Parkinson's, only 4–10% of the total patient population (all patients with at least one contact during the inclusion period) are excluded from the selection per year, based on the requirement of minimum three contacts. There are very few patients who only have one or two contacts during the inclusion period. Most patients with Parkinson's or multiple sclerosis have regular contact and follow-up both with their GP and in the specialist health service. This means that most patients who had - or were examined and received - one of these diagnoses during the period would be included in the selection. At the same time, some patients who may have received a preliminary diagnosis that was later ruled out would probably be excluded because this diagnosis is not repeated in subsequent contacts.\n\n\nFor patients with epilepsy, approximately 15% of the total patient population (all patients with at least one contact during the inclusion period) is excluded, based on the requirement for at least three contacts. Most patients with epilepsy would also have regular contact with both their GP and the specialist health service. There may still be some patients with stable and relatively well-regulated epilepsy who do not need such close follow-up. The requirement for at least three contacts probably means that we are excluding some patients with epilepsy who only needed occasional contact with the health service during the period. At the same time, we can be reasonably confident that we have not included many patients who may have received a preliminary diagnosis of epilepsy, which was later ruled out.\n\n\nFor patients with migraine, 33% of the total patient population (all patients with at least one contact during the inclusion period) is excluded from the selection, based on the requirement for at least three contacts.\n\n\nA challenge with the inclusion requirement of at least three contacts in the period is that some patients who were diagnosed or started treatment during the last year of the period would not have time to get three contacts before the year is over, and the number of patients is therefore slightly lower in the last year. However, this effect is assumed to be independent of the patient's place of residence and would therefore not affect the degree of geographical variation.\n\nFor MS and Parkinson's, there is a very small proportion of the total patient population (all patients with at least one contact during the inclusion period) who only had contacts with one of the relevant diagnosis codes as a secondary diagnosis. The requirement for at least one contact with one of the relevant diagnosis codes as the primary diagnosis thus only excludes a very small number of patients. For epilepsy and migraine, the proportion excluded due to this requirement is somewhat larger, but still low. Of the patients with contacts exclusively in the general practitioner service (NRPHC), there are few who only have contacts with the relevant diagnosis code as secondary diagnosis, compared to those with contacts exclusively in the specialist health service. This is because the use of secondary diagnosis codes is less widespread in NRPHC than in NPR.\n\n\nThe patient selection for some analyses may deviate somewhat from the overall selection in the atlas, and is described in detail in the applicable sections."
        }
      ]
    },
    {
      "overskrift": "Epilepsy",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "#### Main findings\n\n* The number of patients with epilepsy per 1,000 inhabitants varied very little between the referral areas.\n* There was large and unwarranted variation in the use of specialist consultations for the elderly (ages 65 and over) with epilepsy. There was also considerable geographical variation in the use of specialist consultations for children.\n* The proportion of patients who had contacts only in the general practitioner service varied from 19.2% in the referral area Østfold to 8.6% in the referral areas Nordland and Diakonhjemmet.\n* The annual number of operations for epilepsy was significantly lower than expected.",
          "beskrivelse": "Main findings"
        },
        {
          "type": "faktaboks",
          "tekst": "Epilepsy is not just one disease, but an umbrella term for a number of chronic conditions with different causes and prognoses that have an increased tendency to epileptic seizures. These epileptic seizures are functional disturbances in the brain caused by abnormal and uncontrolled electrical discharges and can vary greatly from person to person. About 70% of people with epilepsy become seizure-free with treatment. The patient group as a whole has a significantly higher morbidity and mortality. Many people with epilepsy also have other diseases or additional challenges, which means that a comprehensive treatment is very important.",
          "overskrift": "About epilepsy"
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Patients with epilepsy",
          "utvalg": "The patient selection consists of those registered with a primary or secondary diagnosis of epilepsy (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) in the period 2018–2021.\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service\n* The patient has at least three contacts with a diagnosis of epilepsy\n* These three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of epilepsy\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.",
          "resultat": "Annually, approximately 28,000 patients had repeated contact with the health service due to epilepsy. Of these, approximately 4,900 were children aged 0–17 and 5,800 were elderly aged 65 and over. There were approximately the same number of men and women in the sample and the average age was 42 years.\n\n\nOverall, the number of patients per 1,000 inhabitants varied very little between the referral areas. For children and the elderly, however, there was some variation. For children, the patient rate varied from 5.6 per 1,000 children for residents in the referral areas Fonna and Innlandet to 3.2 per 1,000 children for residents in the referral area Lovisenberg, i.e. with a factor of 1.75. For the elderly, the patient rate varied by a factor of 1.8 – from 8.2 per 1,000 elderly for residents in the referral area Lovisenberg to 4.6 per 1,000 elderly for residents in the referral area Fonna.\n\n\nThe vast majority of patients in the sample had contacts in both the general practitioner and specialist healthcare services during the period. The proportion of patients who had contacts only in the general practitioner service varied by a factor of 2.2 – from 19.2% in the referral area Østfold to 8.6% in the referral areas Diakonhjemmet and Nordland. Nationally, the proportion of patients who had contacts only in the general practitioner service was higher for the elderly (19.7%, compared with 14.3% for the entire patient sample) and very low for children (2.6%).",
          "data": "epilepsi_1pasienter_alle.json",
          "ingress": "For the patient sample taken as a whole, we find very little geographical variation in the number of people with epilepsy per 1,000 inhabitants. The variation was greater for children and the elderly. The proportion of patients who had contacts only in the general practitioner service varied significantly between the referral areas."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Follow-up in general practitioner and specialist health services",
          "ingress": "For the patient sample as a whole, there was little geographical variation in overall usage of general practitioner or specialist. However the proportion of follow-up consultations between the general practitioner and specialist health services varied somewhat between the referral areas.",
          "data": "epilepsi_5primspes_alle.json",
          "utvalg": "Follow-up is defined as:\n\n* Consultation or sick visit with a general practitioner\n* Outpatient clinic or day treatment in a public hospital or with a specialist in private practice under a public funding contract\n* Epilepsy as the primary or secondary diagnosis\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\n The analysis was carried out on the following patient sample:\n\n*  The patient can be included on the basis of contacts in either the specialist or general practitioner service.\n* The patient has at least three contacts with a primary or secondary diagnosis of epilepsy (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) in the period 2018–2021\n* These three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of epilepsy",
          "resultat": "Patients with epilepsy often need help with more than seizure control. Additional challenges such as side effects of medication, other chronic diseases or congenital conditions, functional impairments and psychosocial challenges are common. A survey of patients with epilepsy and their relatives in 2017 showed that many need more information about their own illness. Thorough information and an individually adapted and holistic treatment are important for coping with everyday life with epilepsy. Adequate follow-up both at the GP and in the specialist health service and good cooperation between them provide a basis for coping and for well-adapted treatment.\n\n\nThe patients in the sample received an average of 2.5 contacts per year at a specialist or general practitioner. Around half of the contacts were with a specialist. There was little variation between the referral areas in overall usage of consultations with a general practitioner or specialist. The proportion of follow-up consultations between the general practitioner and specialist health services varied somewhat between the referral areas. The proportion of all consultations that were carried out with a specialist varied from 36% for residents in the referral area Finnmark to 57% for residents in the referral areas Lovisenberg and Diakonhjemmet.\n\nThe proportion of follow-up consultations between the general practitioner and the specialist health service was somewhat different for children and the elderly than for the patient population as a whole. Children had fewer follow-ups with general practitioners (on average 0.9 contacts per year) and more with specialists (on average 2.4 contacts per year), while the elderly had fewer follow-ups with specialists (on average 0.7 contacts per year). For the elderly, there was considerable geographical variation in overall use of follow-up consultations with either a general practitioner or a specialist."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Specialist consultations and epilepsy surgery",
          "utvalg": "Specialist consultations are defined as:\n\n* Outpatient clinic or day treatment carried out in a public hospital or in private hospital / practice under public funding contract\n* Epilepsy as prmary or secondary diagnosis\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service.\n* The patient has at least three contacts with a primary or secondary diagnosis of epilepsy (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) in the period 2018–2021\n* The three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of epilepsy",
          "ingress": "We find little variation in the use of specialist contacts for the patient group as a whole (see also separate results for children and the elderly). The variation in the usage of specialist is largely due to the variation in the average number of contacts per patient. The annual number of operations for epilepsy was significantly lower than expected.",
          "data": "epilepsi_2poli_alle.json",
          "resultat": "If epilepsy is suspected, the patient must be referred to a specialist. This will involve an EEG examination and in some cases also an MRI examination. Epilepsy is usually treated with drugs to prevent seizures. There are a number of different drugs, and it may be necessary to both try different drugs and to adjust the dosage before achieving good seizure control with an acceptable level of side effects. According to the Norwegian Knowledge-based guideline on epilepsy, all patients with chronic epilepsy should have an annual check-up with a specialist, in addition to follow-ups with a GP. The frequency of check-ups must otherwise be adapted to the individual's needs.\n\n\nThere was little variation in the usage of specialist contacts for the patient group as a whole (see also separate results for children and the elderly). The vast majority of specialist consultations for epilepsy were given in hospitals. The variation in the usage of specialist contacts is largely due to the variation in the average number of contacts per patient - from 1 to 1.5 contacts per year. The low number of contacts per patients in certain referral areas indicates that not all patients receive an annual check-up with a specialist, as recommended in the guideline.\n\n\nMedication is an important part of the follow-up in the specialist healthcare service for patients with epilepsy. About a third of epilepsy patients, however, do not become seizure-free with such treatment. In the guideline, it is recommended that patients who do not achieve satisfactory seizure control with drug treatment should be considered for epilepsy surgery. Surgery is the only potentially curative treatment for epilepsy. The guideline estimates a need for 50–125 epilepsy operations annually.\n\n\nThe specialized hospital for epilepsy at Oslo University Hospital states that, in the period 2019–2021, there were approximately 135 patients per year that was considered for surgery. Only a small proportion of these received surgery, around 25–35 patients."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Specialist consultations for children",
          "ingress": "There was considerable geographical variation in the use of specialist consultations for children with epilepsy. The results beg the question of whether the observed variation may be due to different practices in the examination, diagnosis and treatment of epilepsy in children.",
          "data": "epilepsi_3poli_Barn.json",
          "utvalg": "Specialist consultations are defined as:\n\n* Outpatient clinic or day treatment carried out in a public hospital or in private hospital / practice under public funding contract\n* Epilepsy as prmary or secondary diagnosis\n* Ages 0–17\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service.\n* The patient has at least three contacts with a primary or secondary diagnosis of epilepsy (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) in the period 2018–2021\n* The three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of epilepsy",
          "resultat": "Children with epilepsy will usually be followed up by a paediatrician, while adult patients are followed up by a neurologist. This may be a reason for differences in the amount of services children and adults with epilepsy receive in the specialist health service.\n\n\nThe number of specialist consultations per 1,000 children was twice as high for children in the referral area Nordland as for children in the referral area Førde. However, the number of specialist consultations per 1,000 children varied widely from year to year, which may indicate a significant element of random variation. Nationally, the rate was higher in 2020 and 2021 than in 2019.\n\n\nThe average number of contacts per patient also varied quite a bit - from less than 2 contacts per year for children living in the referral areas Telemark and Førde to 3.1 contacts per year for children living in the referral area Lovisenberg.\nOverall, we believe that there are grounds to ask the question of whether the observed variation may be the result of different practices for the examination, diagnosis and treatment of epilepsy in children."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Specialist consultations for the elderly",
          "resultat": "Epilepsy in the elderly is often related to other diseases, for example many develop epilepsy in connection with a stroke. Epilepsy can also manifest itself differently in the elderly population, which can lead to the epilepsy not being detected (Nakken et al. 2013 ).\nUsage of specialist consultations varied widely for the age group 65 years and older. The number of specialist consultations per 1,000 elderly was 3.8 times higher in the referral area Lovisenberg compared to the referral area Fonna.\n\n\nThe average number of contacts per patient also varied widely, from 1.1 contacts per year for elderly residents in the referral area Lovisenberg to 0.5 contacts per year for those in the referral areas of Vestfold, Fonna, UNN and St. Olav. This means that many elderly patients with epilepsy did not receive the minimum of one annual follow-up in the specialist health service as recommended in the Norwegian Knowledge-based guideline on epilepsy.\n\n\nThere is also a considerable geographical variation both with visits to general practitioners and with either general practitioners or specialists overall. The geographical variation in the usage of specialist consultations for the elderly with epilepsy is considered unwarranted. We believe that the observed variation in the usage of healthcare services for the elderly with epilepsy could be a result of different practices for the examination, diagnosis and treatment of epilepsy in the elderly.",
          "ingress": "Use of specialist consultations varied widely between referral areas for the age group 65 years and older, and the variation is considered unwarranted. There is also a considerable geographical variation in overall use of consultations with either a general practitioner or a specialist for the elderly. We believe that the observed variation in the usage of healthcare services for the elderly with epilepsy couls be a result of different practices for the examination, diagnosis and treatment of epilepsy in the elderly.",
          "utvalg": "Specialist consultations are defined as:\n\n* Outpatient clinic or day treatment carried out in a public hospital or in private hospital / practice under public funding contract\n* Epilepsy as primary or secondary diagnosis epilepsy\n* Ages 65–105\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service.\n* The patient has at least three contacts with a primary or secondary diagnosis of epilepsy (ICPC-2: N88, ICD-10: G40.0-G40.4, G40.6-G40.9) in the period 2018–2021\n* The three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of epilepsy",
          "data": "epilepsi_4poli_Eldre.json"
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Emergency admissions",
          "utvalg": "Emergency admissions for epilepsy are defined as admissions with\n\n* Primary diagnosis ICD-10: G40.0-G40.4, G40.6-G40.9 or G41\n* Admission/inpatient contact\n* Urgency acute\n\nThe analysis was carried out on the following data: Activity data from the somatic specialist health service (NPR) was used for the period 2019–2021.\n\nThe other analyses on epilepsy have been carried out on a limited selection of patients who have had at least three contacts in the specialist healthcare service or with a GP/emergency room, spread over three different days during the inclusion period 2018–2021. In this analysis there is a need for a wider selection of patients. Epileptic seizures often lead to emergency admission when the disease makes its debut. A large proportion of the patients who are admitted urgently in the last year of the period will have newly discovered epilepsy and therefore only one or two contacts with the relevant diagnosis codes during the inclusion period.\n\nIf the analysis of emergency admissions had been done for the same limited patient sample as the other analyses, it would mean that the number of emergency admissions per year was significantly lower in the last year of the period, without it reflecting a real decrease in the use of emergency admissions for epileptic seizures. In this analysis, therefore, all emergency admissions where one of the relevant diagnosis codes for epilepsy is the primary diagnosis are included. There is no requirement of repeated diagnosis for inclusion.",
          "ingress": "The use of emergency admissions for epileptic seizures varied considerably, but there were also relatively large changes in the rates from year to year within most referral areas. There is therefore no basis for characterizing the observed geographical variation as unwarranted.",
          "data": "epilepsi_6akutt_alle.json",
          "resultat": "An epileptic seizure will often lead to emergency admission to hospital, especially if the person has no history of epilepsy. Many patients will be able to become seizure-free through the use of medication, but for some patients the epilepsy is more difficult to regulate and these may need repeated emergency admissions for epileptic seizures. In rare cases, a patient may have a prolonged epileptic seizure, or several seizures with short intervals between them. This condition is called status epilepticus and requires prompt medical attention because it can be damaging to the brain and potentially fatal.\n\n\nFor the country as a whole, there were an average of 4,200 emergency admissions per year associated with epileptic seizures. Use of emergency admissions for epileptic seizures was twice as high for patients who live in the referral area Førde compared to the referral area Vestfold. If the referral area Førde, which had the highest rate, is disregarded the variation was more moderate.\nIn several referral areas, including the referral area with the highest rate (Førde), there were significant changes in the rate from year to year. This indicates a significant element of random variation. Overall, we do not believe that there is sufficient grounds for characterizing the observed geographical variation in the use of emergency admissions for epileptic seizures as unwarranted."
        }
      ]
    },
    {
      "overskrift": "Migraine",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Main findings**\n\n* Annually, approximately 58,000 patients had repeated contact with the health service due to migraine, corresponding to 12% of the estimated number of patients with migraine in Norway.\n* There was large geographical variation in the use of specialist consultations, and the variation increased throughout the period of analysis\n* There was high geographical variation in preventive treatment of migraine with botulinum toxin and with CGRP inhibitors\n* 20% of the patients in the sample were granted at least one sick-leave by a general practitioner, and these had an average of three sick-leaves per year due to migraines",
          "beskrivelse": "Main findings"
        },
        {
          "type": "faktaboks",
          "tekst": "Migraine is a form of headache that is characterized by episodic headache attacks that are often unilateral and characterized by pulsating pain. The pain is often accompanied by nausea, and hypersensitivity to light and sound. It is estimated that 15% of women and 7% of men have migraines, which corresponds to just under 500,000 people in Norway, and the severity of the condition varies. The disease debuts in childhood or young adulthood, most people have their first attack before the age of 40.",
          "overskrift": "About migraine"
        },
        {
          "type": "resultatboks",
          "data": "Migrene_1pasienter_alle.json",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Patients with migraine",
          "ingress": "Annually, approximately 58,000 patients had repeated contact with the health service due to migraine, corresponding to 12% of the estimated number of patients with migraine in Norway. The patient rate was stable during the period, and there was little geographical variation in the patient rate. There was high geographical variation in the proportion of patients in the migraine sample who were in contact with the specialist health service.",
          "utvalg": "The sample consists of patients registered with a primary or secondary diagnosis of migraine (ICPC-2: N89, ICD-10: G43) in the period 2018–2021.\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service\n* The patient has at least three contacts with a diagnosis of migraine\n* The three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of migraine\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.",
          "resultat": "Annually, approximately 58,000 patients had repeated contact with the health service due to migraine, corresponding to 12% of the estimated number of patients with migraine in Norway.\n\n\nThe patient sample consisted of approximately 80% women. We thus found that there were four times as many women as men in our sample, which is interesting in light of the assumption that twice as many women as men have migraines. The average age of the sample was 40 years.\n\n![](/helseatlas/img/en/kronikere/migrene_pasienter_sexalder.svg)\n\nThe patient rate was stable during the period, with approximately 14 patients per 1,000 inhabitants per year nationally. The criteria for the selection (see patient selection description) means that patients with only one contact are not included in the results. There was a large increase in patients with single contacts in 2020, which is probably due to CGRP inhibitors, which are preventive drugs against migraine, becoming available with a reimbursable prescription. A specialist in neurology or a doctor at a public hospital can apply for this benefit (reimbursable prescription).\n\nThere was little geographical variation in the patient rate. The rate was lowest for residents in the referral area of Bergen, with a rate of around 11 per 1,000 inhabitants, and highest for Sørlandet with a rate of 17 per 1,000 inhabitants.\n\nNationally, the majority of patients (61%) received services only from general practitioners. There was large geographical variation in the annual proportion of patients in the migraine sample who had follow-up in the specialist health service. About 25% of the patients who lived in the referral area UNN had at least one contact in the specialist health service, compared to 55% of the patients living in the referral area Førde.\n\nThe severity of migraine varies, and this is probably part of the explanation for why only a small proportion of patients with migraine are followed up regularly in the health service. It is natural that less severe migraines are treated by general practitioners, but since the occurrence of severe migraines is assumed to be the same, this does not explain the geographical variation in the proportion of patients in the specialist healthcare service.\n\nAn overall measure of the burden of disease in a population is loss of life years and loss of health, also called disability adjusted life years (DALY). For Norway, migraine accounts for approximately 37,000 DALYs annually. In comparison, the corresponding figures for breast cancer and depression were 12,000 and 33,000 respectively ([Ti store folkehelseutfordringer i Norge, FHI 2018](https://www.fhi.no/globalassets/dokumenterfiler/rapporter/2019/ti-store-folkehelseutfordringer-notat-2019.pdf)). Migraine therefore contributes significantly to the burden of disease in the Norwegian population, even though the number of patients who are followed up with repeated contacts in the health service is relatively low, and the use of specialist health services is very limited."
        },
        {
          "type": "resultatboks",
          "data": "Migrene_2poli_alle.json",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Specialist consultations",
          "utvalg": "Specialist consultations are defined as outpatient or day treatment carried out in public hospitals or in private hospitals and with a specialist in private practice under a public funding contract.\n\n* Outpatient clinic or day care\n* Migraine as primary or secondary diagnosis\n\nSpecialist consultations where treatment with botulinum toxin has been given are excluded from the analysis. Treatment with botulinum toxin is defined by:\n\n* Tariff 154a diagnostic and therapeutic block of peripheral nerves 3AX01 treatment with drug M03AX01 botulinum toxin\n* ACGX90 local injection of neurotoxic substance\n* Migraine as primary or secondary diagnosis\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service.\n* The patient has at least three contacts with a primary or secondary diagnosis of migraine (ICPC-2: N89, ICD-10: G43) in the period 2018–2021\n* These three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of migraine",
          "resultat": "The number of consultations per year with a diagnosis of migraine in the specialist health service increased from around 14,000 in 2019 to around 24,000 in 2021. Use of specialist consultations varied between referral areas, with an average of 2.5 times more consultations per 1,000 inhabitants for residents in the referral area Helgeland compared to UNN.\n\nPatients with migraine residing in the referral areas UNN, Finnmark and Fonna received an average of 0.2 specialist consultations per patient. For residents of the referral area Helgeland, the corresponding figure was 0.5. Nationally, each patient in the migraine sample received an average of 0.3 specialist consultations per year.\n\nThe large increase in the use of specialist consultations during the period, also during the pandemic, may be due to the fact that new, preventive drugs against migraine became available with a reimbursable prescription late in 2019. Only a specialist in neurology or a doctor at a public hospital can apply for such benefits (reimbursable prescription). Note that the increase in specialist consultations was not the same in all referral areas, so that the geographical variation in the use of specialist consultations was higher in 2021 than in 2019.\n\nMigraine attacks occur with different frequency and severity in different patients, and treatment and follow-up must therefore be adapted to the individual. The incidence and severity of migraine are assumed to be similar across Norway, and therefore cannot explain the variation in the use of specialist consultations.\n\nThere was high geographical variation in the use of specialist healthcare services during the period, and the variation is considered unwarranted. At the same time, the variation may reflect different speeds in the introduction of new treatment, and it is therefore possible that this variation will even out over time.",
          "ingress": "There was large geographical variation in the use of specialist consultations in the period 2019–2021. Nationally, the use of specialist consultations increased throughout the period, especially from 2019 to 2020, but the increase was not the same in all referral areas. This meant that the geographical variation was higher in 2021 than in 2019."
        },
        {
          "type": "resultatboks",
          "data": "Migrene_3pasienter_botox.json",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "ingress": "There was great geographical variation in the use of botulinum toxin for the treatment of migraine. 17% of patients in the referral area Førde were treated with botulinum toxin, compared to 2% in Stavanger. Health Nortth and Health West both had the lowest proportion of patients treated with botulinum toxin and CGRP inhibitors.",
          "overskrift": "Preventive treatment with botulinum toxin",
          "utvalg": "Treatment with botulinum toxin is defined by:\n\n* Tariff 154a diagnostic and therapeutic block of peripheral nerves 3AX01 treatment with drug M03AX01 botulinum toxin\n* ACGX90 local injection of neurotoxic substance\n* Migraine as primary or secondary diagnosis\n\nThe results only include patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service\n* The patient has at least three contacts with a primary or secondary diagnosis of migraine (ICPC-2: N89, ICD-10: G43) in the period 2018–2021\n* The three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of migraine",
          "resultat": "Botulinum toxin and CGRP inhibitors are preventive treatments offered on reimbursable prescription to patients with severe migraine, who have tried several different preventive treatments without sufficient effect or with unacceptable side effects.\n\nAnnually, approximately 5,400 patients with migraine were treated at least once with botulinum toxin in the specialist health service. The average age was 43 years, and 90% of those treated were women.\n\nAround 2,500 patients were treated annually with botulinum toxin in a public hospital and around 2,900 were treated by specialists.\n\nThere was large geographical variation in the use of botulinum toxin. 17% of patients in the migraine sample living in the referral area Førde were treated with botulinum toxin, compared with 2% in Stavanger. Nationally, the proportion was around 9%.\n\nSpecialists in private practice under public funding contracts who specialize in neurology are very unevenly distributed in Norway. The proportion of patients treated by a specialist in private practice under a public funding contract therefore varies widely, from no patients living in the referral area Helgeland to 96% of patients living in the referral area Diakonhjemmet. Nationally, 53% of patients were treated by a specialist in private practice under a public funding contract.\n\nTreatment with botulinum toxin can also be given by neurologists in private practice without a public funding contract, and data on this is not included in this report. Patients who are treated by neurologists in private practice without a public funding contract buy the drug on a reimbursable prescription, but the patient must pay for the consultation. The price for a consultation with specialists in such private practices is four to five times higher than a corresponding consultation in a public hospital or with a specialist in private practice under a public funding contract. Botulinum toxin is given 3–4 times per years, and the cost of the treatment will therefore be significant for the patient. If patients living in some referral areas have to pay significantly more for their treatment than patients living in other areas, the service is not equitable, and such treatment cannot therefore compensate for the lack of provision in publicly funded health services.\n\nSome GPs also treat migraine patients with botulinum toxin, but unlike specialists in private practice under a public funding contract, the GPs do not have a specific tariff for such treatment, and this treatment is therefore difficult to identify in the data. We have investigated the extent of activity that is likely to be treatment with botulinum toxin at GPs, and it appears that the number of patients treated by GPs is very limited. An extract of the number of patients who obtained a prescription for botulinum toxin from the Prescription Register supports this assumption, and we therefore conclude that it is very unlikely that treatment by a general practitioner evens out the geographical variation in the use of botulinum toxin for migraine that is found in the specialist health service.\n\nCGRP inhibitors became available by reimbursable prescription in late 2019. It is therefore possible that areas with low use of botulinum toxin had high use of CGRP inhibitors. However, an extract from the Prescription Register shows that there was also a high geographical variation in the use of CGRP inhibitors in the period, and that the use of these drugs does not equalize the geographical variation in the use of botulinum toxin. In 2020, the rate of use of CGRP inhibitors was about twice as high for residents in the referral area of Health South-East as in the referral area of Health North. Health North and Health West therefore both had the lowest proportion of patients treated with botulinum toxin, and the lowest proportion of patients treated with CGRP inhibitors."
        },
        {
          "type": "resultatboks",
          "data": "Migrene_4pasienter_sykemld.json",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Sick leave",
          "ingress": "Nationally, 20% of people in the migraine sample reported sick every year. On average, these patients were sick five times per year, of which three sick leaves had migraine as the primary diagnosis. The proportion of people on sick leave varied from 18% for residents in the referral areas of Sørlandet and Nordland to 25% in Bergen.",
          "utvalg": "Sick leaves are defined by:\n\n* Tariff L1\n* Contacts at the GP or emergency room\n* Migraine as the primary diagnosis\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service\n* The patient has at least three contacts with a primary or secondary diagnosis of migraine (ICPC-2: N89, ICD-10: G43) in the period 2018–2021\n* The three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of migraine",
          "resultat": "About 12,000 of the people in the migraine sample were on sick leave each year with a diagnosis of migraine in the period 2019–2021. The average age of people who were on sick leave was 39 years, and 83% were women. On average, these patients were on sick leave five times per year, of which three had migraine as the primary diagnosis.\n\nNationally, 20% of people in the migraine sample reported sick every year. The proportion of people on sick leave varied from 18% for residents in the referral areas of Sørlandet and Nordland to 25% in Bergen.\n\nSelf-certification (short sick leave without submitting a sick note from a health professional) sick days due to migraine are not included in this report, but it is estimated that around 2 million days of absence per year from work and studies are due to migraines. Migraine occurs most frequently in people of working age, and the societal costs associated with this absence are therefore in addition to the disease's burden on the individual patient and the patient's family.\n\nThe significant number of sick leaves indicates that many people with severe migraines, mainly women, suffer greatly from the illness."
        }
      ]
    },
    {
      "overskrift": "Multiple sclerosis (MS)",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Main findings**\n\n* Most MS patients had contacts both at the GP and in the specialist health service\n* There was a large geographical variation between the referral areas in the proportion of patients with MS who were being treated with high-efficacy drugs in the period 2019–2021 \n* There was high geographical variation in the use of the less expensive drug Rituximab",
          "beskrivelse": "Main findings"
        },
        {
          "type": "faktaboks",
          "overskrift": "About Multiple sclerosis",
          "tekst": "Multiple sclerosis (MS) causes inflammation in the central nervous system, and can lead to a serious loss of function for the patient. The disease can make its debut at any age, but most often around 30 years of age. Women are affected somewhat more frequently than men.\nIn Norway, it has been estimated that around 13,000 Norwegians have MS ([Norsk MS-register og biobank](https://www.kvalitetsregistre.no/register/nervesystemet/norsk-ms-register-og-biobank))."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Patients with multiple sclerosis",
          "ingress": "About twice as many women as men were treated for MS in the period 2019–2021. The patient rate was almost twice as high in the referral area Møre og Romsdal as in the referral areas Finnmark and Diakonhjemmet. Most of the patients received services both in the general practitioner and in the specialist healthcare service.",
          "data": "MS_1pasienter_alle.json",
          "utvalg": "The sample consists of patients registered with a primary or secondary diagnosis of MS (ICPC-2: N86, ICD-10: G35) in the period 2018–2021.\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service\n* The patient has at least three contacts with a diagnosis of MS\n* These three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of MS\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.",
          "resultat": "In the period 2019–2021, approximately 14,000 MS patients were in contact with a general practitioner and/or in the specialist health service annually. The patient sample consisted of 69% women and 31% men. The average age for both sexes was 52 years.\n\nAnnually, an average of 2.4 patients were treated per 1,000 inhabitants for MS in the referral area of ​​Finnmark, compared to 4.4 per 1,000 inhabitants in Møre og Romsdal. It is assumed that the incidence of MS is higher in Møre og Romsdal than elsewhere in the country, but the reason for this is not known. The patient rate was stable from year to year, also during the pandemic.\n\nMost patients received services both from a general practitioner and from the specialist health service. 97% of the patients either received all their services in the specialist healthcare service or both from the general practitioner and the specialist healthcare service. About 1,000 patients annually received all their services in the specialist health service. These patients had an average age of 48 years, which is lower than the average age for the entire sample.\n\nThe proportion of patients who were followed up by only GP or emergency room doctor varied from 1% in the referral area Helgeland to around 6% in the referral area Østfold. Nationally, there were approximately 500 such patients per year, and the average age was 64 years, which is higher than the average age in for the entire sample. It is possible that these are patients who, due to a stable disease or poor state of health, would have little benefit from treatment in the specialist health service, but the reason why some patients with MS are exclusively treated by a general practitioner is not known."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "High-efficacy drugs",
          "ingress": "There was a large geographical variation between the referral areas in the proportion of patients with MS who were being treated with high-efficacy drugs in the period 2019–2021. Use of Rituximab, which is less expensive than other drugs and is used off-label in the treatment of MS, also varied widely between referral areas.",
          "utvalg": "High-efficacy treatment includes: Rituximab (Mabthera/Rixathon), Alemtuzumab (Lemtrada), Natalizumab (Tysabri), Cladribin (Mavenclad), Fingolimod (Gilenya) and Ocrelizumab (Ocrevus).\n\n* Multiple sclerosis as primary diagnosis\n* ATC codes: L01XC02, L04AA34, L04AA23, L04AA40, L04AA27 and L04AA36\n* Special codes: 1XC02, 4AA34, 4AA23, 4AA40, 1XX03/4AA27 and 4AA36.\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient has at least three contacts with a diagnosis of multiple sclerosis (ICPC-2: N86, ICD-10: G35) in the period 2018–2021\n* These three (or more) contacts cannot be completed on the same day\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service\n* At least one of the contacts must have a primary diagnosis of multiple sclerosis[](https://www.kvalitetsregistre.no/sites/default/files/2021-06/Norsk%20MS_register%20%C3%85rsrapport%202020.pdf)",
          "data": "MS_3pasienter_lm.json",
          "resultat": "The proportion of patients with MS who were treated with high-efficacy therapy varied from about 30% of patients living in the referral areas Østfold, UNN og Nordland to just above 50% of patients in the referral area of ​​Bergen. The proportion of patients receiving high-efficacy therapy increased for most referral areas in the period, but there was still high geographical variation in 2021, where around 35% of patients living in the referral areas of Finnmark and UNN were receiving high-efficacy therapy, compared to just below 60% in the referral area Bergen. The variation is considered unwarranted.\n\nIt is recommended to give high-efficacy disease-limiting treatment to most MS patients, as such treatment slows down loss of function and gives less risk of progressive disease ([www.tidsskriftet.no](https://tidsskriftet.no/2021/05/kronikk/behandling-som-begrenser-multippel-sklerose)).  In the past, less effective treatment was recommended for certain patient groups, partly because high-efficacy therapy can cause serious side effects, and late changes in practice according to new guidelines may be an explanation for the geographical variation in the use of high-efficacy drugs.\n\nHigh-efficacy therapy for MS is very expensive, and health economic assessments are the reason why the drugs available for use in the treatment of MS are limited. It was largely the same medicines that were used from 2019 to 2021, but it varied from year to year which medicines were used the most.\n\n![](/helseatlas/img/en/kronikere/ms_pasienter_lm_2021.svg \"Number of patients who received treatment with various high-efficacy drugs (2021)\")\n\nRituximab, which was the most used high-efficacy drug in 2021, costs 1/20 of the price of other high-efficacy drugs used against MS. However, Rituximab is not approved for use against MS, and is therefore used outside the approved indication. The drug has been in use for several years, both as a treatment for MS and other conditions.\n\nThe proportion of patients treated with Rituximab varied widely between the referral areas. 75% of patients living in the referral area of Bergen were being treated with Rituximab, compared to around 15% of patients living in the referral areas of Vestre Viken and Østfold.\n\nDisagreement in the professional community about the use of Rituximab outside the approved indication is probably an important reason for this variation."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Emergency admissions",
          "ingress": "There was variation in the rate of emergency admissions with a diagnosis of MS in the period 2019–2021. It is uncertain whether the incidence rate of MS is similar across Norway which may justify the variation. There were on average few emergency admissions per patient, but some referral areas had twice as many admissions per patient as the others. Nationally, the rate of emergency admissions fell during the pandemic.",
          "data": "MS_2akutt_alle.json",
          "utvalg": "Emergency admissions for multiple sclerosis are defined as\n\n* Primary or secondary diagnosis ICD-10: G35\n* Admission\n* Urgency: acute\n\nThe analysis was carried out on the following data:\n\nSomatic activity from the specialist health service (NPR) for the period 2019–2021.\n\nThe other analyses on multiple sclerosis have been done on a patient sample that meets the requirements set in this atlas with repeated diagnosis. However, in this analysis there is a need for a wider selection of patients.\n\nIf we were to maintain the requirement for repeated diagnosis in the analysis of emergency admissions, it would mean that the number of emergency admissions per year for the patient sample was significantly lower in the last year of the period, without reflecting a real decrease in the use of emergency admissions for multiple sclerosis. In this analysis, therefore, all emergency admissions where one of the relevant diagnosis codes for MS is the primary or secondary diagnosis are included. There is no requirement for repeated diagnosis for inclusion.",
          "resultat": "MS patients may, for example, need to be admitted urgently when the disease debuts, during attacks where the disease worsens or due to infections.\n\nIn the period 2019–2021, there were on average around 2,300 emergency admissions per year with a diagnosis of MS, which gives a rate of 0.5 per 1,000 inhabitants nationally. In some areas the annual variation was large. For areas with few admissions per year, this may be due to elements of random variation. The pandemic may also have had an impact on the number of emergency admissions. Variation in the use of high-efficacy therapy can also have an impact on the emergency admission rate, but this has not been examined further in the atlas.\n\nThe rate of emergency admissions must be seen in connection with the occurrence of disease. If the incidence of MS is higher in some areas, higher rates of emergency admissions are to be expected. Since there is uncertainty about whether there is geographical variation in the incidence of MS in Norway, it is difficult to assess the variation in the rate of emergency admissions. However, there was also geographical variation in the number of admissions per patient, and this variation cannot be explained by geographical variation in the incidence of the disease."
        }
      ]
    },
    {
      "overskrift": "Parkinson's disease",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "### Main findings\n\n* Around 11,600 patients were treated annually for Parkinson's disease in Norway in the general practitioner and specialist health services. This is more than expected.\n* Close to 1,000 Parkinson's patients were followed up exclusively in the general practitioner health service.\n* There was large geographical variation in the use of specialist consultations for patients with Parkinson's disease",
          "beskrivelse": "Main findings"
        },
        {
          "type": "faktaboks",
          "overskrift": "About Parkinson's disease",
          "tekst": "Parkinson's disease is a disease that affects parts of the brain, the basal ganglia, which have the function of fine-tuning movements. The disease is gradually progressive and causes characteristic motor disturbances such as:\n\n* Tremor at rest (rest tremor)\n* Increased stiffness and resistance in joints during passive movement (rigidity)\n* Slow movements, difficulty starting, sudden stop in movements (akinesia/bradykinesia)\n\nThe condition can also cause a number of other problems such as bladder disorder, constipation, sleep problems, exhaustion, depression, cognitive impairment and dementia. It has been estimated that around 7,000–8,000 Norwegians in Norway have Parkinson's disease  ( [Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf) , [Store medisinske leksikon 2021](ml.snl.no/Parkinsons_sykdom) ). The incidence rate increases with age, and onset before the age of 30 is very rare. Most people develop symptoms of the disease after the age of 50, and men are affected more often than women ( [NEL 2021](https://nevrologi.legehandboka.no/handboken/sykdommer/bevegelsesforstyrrelser/sykdommer-og-symptomer/parkinsons-sykdom/) ). The degree of severity of the symptoms varies from person to person, but within a few years most suffer a large burden of disease, reduced quality of life and a significant need for help."
        },
        {
          "type": "resultatboks",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Patients with Parkinson's disease",
          "ingress": "In total, around 11,600 patients were treated annually for Parkinson's disease in the general practitioner and specialist health service in the period 2019–2021. There was little geographical variation in the number of patients with Parkinson's disease per 1,000 inhabitants in the referral areas, but relatively speaking markedly fewer patients with Parkinson's disease in Finnmark than elsewhere in the country.",
          "data": "parkinson_1pasienter_alle.json",
          "utvalg": "The sample consists of patients registered with a primary or secondary diagnosis of Parkinson's disease (ICPC-2: N87, ICD-10: G20) in the period 2018–2021.\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service\n* The patient has at least three contacts diagnosed with Parkinson's disease\n* These three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of Parkinson's disease\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.",
          "resultat": "Annually, more than 11,600 patients were treated for Parkinson's disease in the general practitioner and specialist healthcare service in the period 2019–2021. This is higher than what is most often mentioned as an estimate in Norway (7,000 – 8,000). Men made up approximately 61% of this patient population and the average age was 74 years. Women with Parkinson's disease were on average almost two years older than men.\n\n\nThere were markedly fewer patients with Parkinson's disease in Finnmark than elsewhere in the country. It is unclear whether this is due to a lower incidence or other causes. The population in Finnmark is partly served by neurologists from The University Hospital of Northern Norway in Tromsø commuting to Finnmark Hospital on a regular basis. Questions can be raised as to whether limited capacity for examination and diagnosis affects how many patients are diagnosed in Finnmark.\n\n\nMost of the patients received services both in the general practitioner and in the specialist health service. Around 92% of the patients received either all their services in the specialist healthcare service or services in both the general practitioner and specialist healthcare service. Close to 1,000 patients annually received all their services in the general practitioner service. There was a slightly lower proportion of men (58%) and a somewhat higher average age for both men (75.8 years) and women (77.1 years) among the patients who were exclusively followed up in the general practitioner service.\n\n\nThere was a relatively large geographical variation in the number of patients who were only followed up in the general practitioner service - 4% of patients living in the referral area of ​​Bergen compared to 12% of patients living in the referral area of ​​St. Olav's hospital. These can be patients with a stable disease and functioning medication and patients who will benefit little from treatment in the specialist health service due to prominent Parkinson's or other diseases. The variation between the referral areas in the proportion of patients who are exclusively followed up in the general practitioner service over time may, however, indicate that varying patient composition does not provide the full answer, and that patients with Parkinson's disease are given somewhat different follow-up in the referral areas."
        },
        {
          "type": "resultatboks",
          "data": "parkinson_2poli_alle.json",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Specialist consultations",
          "ingress": "Use of specialist consultations related to Parkinson's disease varied significantly between referral areas, with 2.7 times more consultations per 1,000 inhabitants in Diakonhjemmet and Nord-Trøndelag than in Finnmark. There was a clear difference in the number of specialist consultations per patient. Patients living in Telemark received an average of 1.1 more consultations per year than patients living in the referral area of Finnmark.",
          "utvalg": "Specialist consultations are defined as outpatient or day treatment carried out in public hospitals or in private hospitals and with a specialist in private practice under a public funding contract.\n\n* Outpatient clinic or day care\n* Primary or secondary diagnosis Parkinson's disease\n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service.\n* The patient has at least three contacts with a primary or secondary diagnosis of Parkinson's disease (ICPC-2: N87, ICD-10: G20) in the period 2018–2021\n* These three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of Parkinson's disease",
          "resultat": "Treatment and follow-up of patients with Parkinson's disease is complicated and resource-intensive because the disease manifests itself differently from patient to patient, and because drug treatment is challenging with a number of different treatment options. Medication must be tailored to individual adaptations and adjusted for changes in symptoms. It is necessary for Parkinson's patients to be monitored regularly in the specialist health service at least 1–2 times a year ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf)).\n\nIn total, there were over 18,300 specialist consultations annually with a diagnosis of Parkinson's disease in Norway in the period 2019–2021. Use of specialist consultations related to Parkinson's disease varied between the referral areas, with 2.7 times more consultations per 1,000 inhabitants in Diakonhjemmet and Nord-Trøndelag than in Finnmark. In Finnmark we found fewer patients than in the rest of the country and the variation in the use of specialist consultations per 1,000 inhabitants was significantly lower when this referral area is disregarded.\n\nPatients living in the referral area of ​​Finnmark received an average of around one specialist consultation a year, while patients living in the referral areas of Telemark, Innlandet and Sørlandet received an average of around two consultations a year. This means that Parkinson's patients in all parts of the country receive on average follow-up in the specialist health service at least 1–2 times a year, as the recommendations indicate. There are nevertheless some patients who, for various reasons, are only followed up in the general practitioner service, or are treated less often than once a year in the specialist health service, and the variation in the number of contacts in the specialist health service per patient is significant.\n\nSpecialists in private practice under a public funding contract supplemented the supply of neurological specialist health services in some parts of the country, but not all. Specialists in such private practice accounted for a total of 19% of consultations nationwide. For residents in the referral area of ​​Sørlandet, specialists in private practice handled 63% of specialist consultations for Parkinson's disease, while residents of Finnmark, Stavanger and Nordland received services exclusively in the public hospitals.\n\nThe geographical variation between the referral areas is large and the number of contacts per patient varies. There is therefore reason to question whether the services offered to, and the follow-up of, patients with Parkinson's disease is equitably distributed in the specialist health service."
        },
        {
          "type": "resultatboks",
          "data": "parkinson_3FLLV_alle.json",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Consultations in the general practitioner service",
          "ingress": "There was moderate variation in the use of general practitioner services. Residents in the referral area Fonna received 73% more consultations with a GP/on-call doctor per 1,000 inhabitants than residents in Telemark. Looking at the number of people with Parkinson's disease, it was residents in the referral area Akershus who received the most frequent follow-up from a GP and emergency room with 2.6 consultations a year per patient. Residents in Telemark received the fewest consultations, with an average of 1.8 consultations with a GP/on-call doctor a year.",
          "utvalg": "Consultations in the general practitioner service are defined as consultations or sick visits carried out by a general practitioner.\n\n* Consultation or sick visit\n* Parkinson's disease as primary or secondary diagnosis \n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service\n* The patient has at least three contacts with a primary or secondary diagnosis of Parkinson's disease (ICPC-2: N87, ICD-10: G20) in the period 2018–2021\n* These three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of Parkinson's disease",
          "resultat": "Parkinson's disease is gradually progressive and causes symptoms that are difficult to regulate. There is therefore a need for regular follow-up in the health service. The GP has the overall responsibility for the medical treatment and health service provision and can initiate treatment and follow-up measures in collaboration with specialists and other specialist groups. Regular exercise/physical treatment, for example, has been shown to provide a better level of function and an increased quality of life ([www.parkinson.no](https://parkinson.no/behandling-og-rehabilitering/fagpersoner-i-helsetjenesten/fastlegen)).\n\nIn total, there were over 26,400 consultations with a GP (97%) or in the emergency department (3%) annually in the period 2019–2021. Patients with Parkinson's disease living in the referral area Diakonhjemmet received an average of 7.6 consultations with a GP/on-call doctor per 1,000 inhabitants. This consitutes 73% more than the 4.4 consultations per 1,000 inhabitants for residents of Telemark.  Residents in the referral area Akershus received the most frequent follow-up in the general practitioner service (2.6 consultations per patient). Residents in Telemark, who had the most specialist consultations per patient, received the fewest consultations in the general practitioner service. They received an average of 1.8 consultations with a GP/on-call doctor per patient.\n\nJust under half of all patients with Parkinson's disease received annual physiotherapy through municipal services (registered in NRPHC), but these figures are uncertain."
        },
        {
          "type": "resultatboks",
          "data": "parkinson_4NPRKPR_alle.json",
          "publisert": "2022-10-01T14:30:29.379Z",
          "oppdatert": "2022-10-01T14:30:29.459Z",
          "overskrift": "Follow-up in general practitioner and specialist health services",
          "ingress": "When the use of general practitioner and specialist consultations related to Parkinson's disease is put together, there was moderate variation between the referral areas. Residents in the referral area Diakonhjemmet received 93% more consultations than residents in Finnmark per 1,000 inhabitants in the period 2019–2021. For Norway as a whole, 41% of the consultations were in the hospitals' outpatient clinics or with specialists in private practice under a public funding contract and 59% with a GP/on-call doctor. Each patient with Parkinson's disease received an average of 3.9 consultations per years in general practitioner and specialist healthcare, but also the frequency of follow-up varied geographically.",
          "utvalg": "Patient follow-up in the general practitioner and specialist healthcare service is defined as consultations or sick visits carried out by the general practitioner and outpatient clinic or day treatment in the specialist healthcare service.\n\n* Consultation or sick visit with a general practitioner\n* Outpatient clinic or day treatment in a public hospital or with a specialist in private practice under a public funding contract\n* Parkinson's disease as primary or secondary diagnosis \n\nThe results include only patients with follow-up or treatment in the period 2019–2021.\n\nThe analysis was carried out on the following patient sample:\n\n* The patient can be included on the basis of contacts in either the specialist or general practitioner service\n* The patient has at least three contacts with a primary or secondary diagnosis of Parkinson's disease (ICPC-2: N87, ICD-10: G20) in the period 2018–2021\n* These three (or more) contacts cannot be completed on the same day\n* At least one of the contacts must have a primary diagnosis of Parkinson's disease",
          "resultat": "Parkinson's disease causes a number of motor and non-motor problems of varying severity, but within a few years most patients experience a significant disease burden and reduced quality of life. The effect of symptom-relieving drugs decreases over time, with subsequent fluctuations in symptoms. Follow-up both with a GP and in hospital is necessary for a well-tailored individual treatment ([Helsedirektoratet 2017](https://www.helsedirektoratet.no/rapporter/statusrapport-hjernehelse/Statusrapport%20hjernehelse.pdf/_/attachment/inline/7d59bc61-6239-4d06-9aa6-987ee4454850:288b5a0f60e635edcfc3a872158af2cbd37eb6dc/Statusrapport%20hjernehelse.pdf), [www.parkinson.no](https://parkinson.no/behandling-og-rehabilitering/fagpersoner-i-helsetjenesten/fastlegen)).\n\nNorwegian Parkinson's patients received 10.5 consultations annually in an outpatient clinic, with a specialist in private practice under a public funding contract or with a GP/on-call doctor per 1,000 inhabitants in the period 2019–2021. Residents in the referral area Diakonhjemmet had 13.1 consultations per 1,000 inhabitants, which is 93% more than that of residents of Finnmark, where the rate was 6.8 consultations per 1,000 inhabitants.\n\nLooking at the number of consultations per patient, residents of the referral area Finnmark received one consultation less annually (3.3 consultations per patient) than residents of the referral area Sørlandet (4.3 consultations per patient). Nationally, Norwegian Parkinson's patients received 3.9 consultations per patient annually, of which 41% were in the hospitals' outpatient clinics or with specialist in private practice under a public funding contract and 59% with a GP/on-call doctor.\n\nThere is also variation in the proportion of follow-up that was given in the specialist health service, from 55% in Telemark to 30% in Finnmark. \n\n![Number of consultations per patient by gender and age](/helseatlas/img/en/kronikere/parkinson_kons_gender_all2.svg \"Number of consultations per patient by gender and age\")\n\nYounger patients with Parkinson's disease received more consultations in an outpatient clinic, with a specialist in private practice under a public funding contract or with a GP/on-call doctor than older patients in the period 2019–2021. This is believed to be connected with the initiation of treatment. From around 55 to 70 years of age, the number of consultations per patient is relatively stable, then the frequency of consultation gradually falls with increasing age. The figures have not been adjusted for mortality as such information was not available for this atlas. There is no systematic variation between the genders when it comes to how many consultations the patients received."
        }
      ]
    },
    {
      "overskrift": "Contact us",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "If you have any questions or feedback, please contact us!\n\nYou can contact us by sending an e-mail to helseatlas@skde.no."
        }
      ]
    }
  ],
  "image": "/helseatlas/img/no/kronikere/frontpage.jpg",
  "shortTitle": "Chronic diseases",
  "mainTitle": "Health atlas for chronic diseases"
}