{
  "frontpagetext": "The health atlas for quality in necessary health services is based on information on just under 100,000 patients and treatments annually, some of whom may have received the same treatment several times or have several diseases.",
  "filename": "kvalitet",
  "toc": true,
  "publisert": true,
  "lang": "en",
  "date": "2021-01-18T12:00:00.000Z",
  "ingress": "This is a summary of The Healthcare Quality Atlas",
  "kapittel": [
    {
      "innhold": [
        {
          "type": "tekst",
          "tekst": "**Read more:** more results and analyzes can be found in the [report](/helseatlas/files/kvalitetsatlas_engelsk.pdf)."
        }
      ]
    },
    {
      "overskrift": "Summary results",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nThe Healthcare Quality Atlas is based on data for close to 100,000 patients and treatment regimes each year, some of whom may have received the same procedures multiple times, or present a combination of diseases and disorders. The purpose is to explore whether the population receives equitable treatment in selected essential healthcare services, regardless of where the patient lives and across professional disciplines. The Atlas examines the duty of care to provide essential health services to patients with a variety of serious conditions.\n\n### Background\n\nA total of 31 quality indicators within cardiovascular diseases, cancer, diabetes, kidney disease and hip fracture are presented in this Atlas. For 24 indicators a target level for treatment quality has been established by the Advisory Board for the relevant Medical Quality Registry that tracks the disease. Comparison of the indicators across the various clinical disciplines provides a simplified presentation of a complex reality, but also a basis for identification of quality challenges within each referral area and Norway's four Regional Health Authorities (RHA).\n\n### Results\n\nThere was considerable geographical variation in target attainment for residents of the various health trust referral areas for many of the quality indicators in the period 2017-2019. The variation in attainment between different referral areas shows at the same time that it was possible to achieve high quality in treatments measured by the indicator, but this was successful to different degrees in the various referral areas. The challenge of low target attainment was greatest in the largest referral area, Østfold, which had low target attainment for 10 of 24 indicators, and for the UNN, Telemark and Bergen referral areas, where the attainment was low for 9 of the 24 selected indicators.\n\nAt the regional level the target attainment varied, and therefore also the geographical variation in quality, for 9 of the 24 indicators selected for measurement of quality in the selected essential healthcare services.\n\nAll regions reported low target attainment for indicators where other regions were more successful. For 4 indicators, attainment was low in all health regions. These were the proportion of kidney transplant patients with a well-regulated blood pressure, the proportion of patients with home dialysis, the opening of occluded blood vessels within the recommended time in case of acute STEMI myocardial infarction, and the proportion of procedures where blood pressure measurements across the blockage were performed to evaluate the degree of narrowing of the coronary arteries.\n\nNationally the attainment was high for 9 quality indicators, moderate for 10, and low for 5 during the period 2017-2019.\n\n![General summary of quality of selected essential healthcare services](/helseatlas/img/en/kvalitet/heatmap_hf_rhf.png \"General summary of quality of selected essential healthcare services, referral areas, high (green), moderate (yellow) and low (red) target attainment. Average 2017-2019. ++ denotes indicators with two target levels, high (green) and low (red).\")\n\n### Comments\n\nThe Healthcare Quality Atlas provides a summary of the referral areas where quality challenges exist in the various specialist disciplines, and shows that treatment is not universally excellent nationwide. This means that patients resident in certain referral areas received better quality care in selected essential health care services than patients resident elsewhere. The geographical variation in quality of treatment of serious disease is not a welcome feature, and this Atlas may help promote work to reduce this unwelcome effect. For some quality indicators there was a challenge of low target attainment in all referral areas and the majority of referral areas. For these indicators in particular, quality does not live up to the clinical quality standard required, and the causes for this may be many and complex. For these areas, investigations should be conducted to monitor more closely what the causes of the low target attainment were, and how improvements can be made.\n"
        }
      ]
    },
    {
      "overskrift": "Myocardial infarction",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nEach year almost 12,000 Norwegians suffer acute myocardial infarction. Roughly 25 % of the instances exhibit acute ST segment elevation in ECG (STEMI), due to a coronary artery being completely occluded when a blood clot forms ahead of a narrow constriction (thrombosis). The other 75 % are non-STEMI, the ECG effects are smaller, and the coronary artery in most cases is not fully occluded.\n\n### Background\n\nIn cases of STEMI myocardial infarction it is vital to open the artery as soon as possible. This is done by administering anti-clotting agents (thrombolysis) before arrival at the specialist hospital, or by mechanically removing the occlusion using Percutaneous Coronary Intervention in a PCI-capable hospital. For patients with STEMI, the quality indicator for reperfusion therapy is the proportion of patients who received thrombolysis within 30 minutes, or within 120 minutes if transfer to a specialist hospital is required.\n\nThe Advisory Board for the Norwegian Myocardial Infarction Registry has found that patients with non-STEMI myocardial infarction should be examined using coronary angiography within 72 hours after admission to hospital.\n\n### Results\n\nHigh target attainment is considered by the Advisory Board to be that minimum 85 % of patients receive reperfusion therapy within the recommended time, moderate attainment is 70-85 %. Only 62 % of patients in Norway received treatment to open an occluded artery within the set period, and geographical differences were pronounced. Whereas 80 % of patients in the Akershus and Oslo referral areas were treated in time, less than 15 % were so treated in Finnmark, and 16 % in Helgeland. At the regional level, target attainment was lowest for Health North RHA (32 %), and highest in Health South-East RHA (67 %).\n\n![Proportion of patients with STEMI who received reperfusion therapy within recommended time](/helseatlas/img/en/kvalitet/hjinfarkt_reperf_beh_ujust_png.png \"Proportion of patients with STEMI who received reperfusion therapy within recommended time. Age 18-84, average 2017-2019. *Referral area has fewer than 10 cases on average per year.\")\n\nFor examination with coronary angiography, minimum 80 % of patients must be seen within 72 hours for high attainment, and 50-80 % for moderate attainment. Nationally, 62 % of patients were examined within 72 hours in the period 2017-2019. In the Sørlandet referral area, almost 80 % of patients were examined within the recommended time. In the UNN referral area, too, there was high attainment for coronary angiography . Attainment was lowest in the Møre og Romsdal and the Stavanger referral areas, where roughly 45 % of patients were examined within the recommended time. Regionally, 67 % of patients in Health North RHA were examined by coronary angiography within the recommended time, whereas the corresponding figure for Health Central RHA was lowest at 54 %.\n\n![Proportion of patients with non-STEMI who were examined by invasive procedure within 72 hours of admission](/helseatlas/img/en/kvalitet/hjinfarkt_nstemi_72_2maal_ujust_png.png \"Proportion of patients with non-STEMI who were examined by invasive procedure within 72 hours of admission.\")\n\n### Comments\n\nNationally there are challenges in respect of examination using coronary angiography in cases of non-STEMI cardiac infarction within the recommended time. The target attainment is moderate for almost all the referral areas and should be improved.\n\nFor reperfusion therapy within the recommended time in cases of STEMI myocardial infarction, the quality challenges were significant. Rapid unblocking of the occluded artery will often be the most important single action in the acute phase of a myocardial infarction. The geographical variation was great, and many patients did not have their arteries unblocked fast enough. Thrombolytic therapy is an alternative that can be administered before arrival at the specialist hospital, prehospital or at a local hospital and should be used far more often in cases of STEMI myocardial infarction.\n"
        }
      ]
    },
    {
      "overskrift": "Vascular surgery",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nVascular surgery is an intervention to treat diseases of the arteries outside the heart and head. Vascular surgery is particularly appropriate in cases of aortic aneurysm, in cases of depressed blood supply to the legs, and in cases of carotid artery occlusion. Each year around 6,100 vascular surgery procedures are conducted in Norway, of which around 3,400 are for depressed blood supply to the legs, and around 500 for constriction of the carotid artery, which are the two conditions analysed in this Atlas.\n\n### Background\n\nVascular surgery can improve the blood circulation to areas that receive insufficient blood, because the surgeon removes arterial calcification build-ups (arteriosclerosis) from the inside walls of the artery, inserts a new artery to bypass the blood around the constricted area (bypass surgery), inserts a balloon catheter to expand the artery, or inserts a cylinder (stent) to hold the artery open.\n\n### Results\n\nThe occurrence of operations for vascular disease in legs varies a great deal, from 123 and 103 per 100,000 residents in the UNN and Østfold referral areas, to 39 and 42 respectively in the All Oslo and Førde referral areas for the same sample size.\n\n![Number of patients operated for vascular disease in legs per 100,000 residents](/helseatlas/img/en/kvalitet/norkar_unike_pas_u_just.png \"Number of patients operated for vascular disease in legs per 100,000 residents, non-adjusted, referral areas. Columns show average rates, annual rate is shown by symbol. Figures on right show number of patients and population. Average per year 2017-2019.\")\n\nThere was geographical variation in target attainment for the indicator \\textit{number of patients with symptomatic carotid stenosis treated within 14 days in the period 2017-2019}. Nine of 19 referral areas achieved high attainment, 9 achieved moderate attainment, and 1 attained low attainment. The share was highest in the UNN referral area and lowest in the Bergen referral area. Respectively 93 % and 50 % of patients residing in these referral areas were treated within 14 days.\n\n![Proportion of patients with symptomatic carotid stenosis operated within 14 days](/helseatlas/img/en/kvalitet/norkar_beh_14_ujust_2maal_eng.png \"Proportion of patients with symptomatic carotid stenosis operated within 14 days. Number operated within 14 days (N) and number operated (actual relevant cases) for 3-year period 2017-2019. *Share is calculated using N<10. ¤ Data missing for 1 year at least.\")\n\n### Comments\n\nThe variation in the number of patients operated for vascular disease in the leg is unexpectedly large, and it begs the question why practices are so different.\n\nSmoking over time is an important and well-documented cause of vascular disease in the legs. The occurrence of lung cancer correlates strongly with smoking, and can serve as an indirect measure of long-term smoking in the referral areas, see Figure 3.23 in the Report and the Healthcare Quality Atlas for COPD. A comparison of rates of operations for vascular disease in the legs, and occurrence of lung cancer, shows that several of the referral areas with the highest rate of lung cancer do not have the highest operating rates for vascular disease of the legs. This suggests that differences in morbidity cannot explain all variation, and therefore there must be further causes for the differences in operating practices.\n\nAll referral areas except Bergen have achieved moderate or high target attainment for the indicator \\textit{proportion of symptomatic carotid stenosis treated within recommended time}. An analysis suggests that just under half of the cases showing delays were due to factors within the health service. This suggests a need for systematic work on clinical pathway for this group in the referral areas that did not achieve high target attainment.\n\n"
        }
      ]
    },
    {
      "overskrift": "Stroke",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nRoughly 10,000 patients are admitted to hospital with a stroke each year. Around 85 % are due to a blood clot and 10-15 % to cerebral hemorrhage. The occurrence of stroke varies little by geography, from 2-2.8 per 1,000 inhabitants. New treatment methods have brought about a 40 % reduction in mortality for this disease in the last 10 years.\n\n### Background\n\nThrombolysis (dissolving blood clots) within 4.5 hours after the acute onset of a serious stroke reduces the functional disability. Despite this, it is not advisable to treat all stroke patients in this way, as the efficacy of the treatment has not been adequately documented for light and very light strokes, and the treatment itself may result in a stroke in about 5 % of the cases.\n\nThe national guidelines recommend that patients for whom thrombolysis is indicated should be examined as soon as possible. There is no predefined target level for the indicator \\textit{proportion of patients with stroke who are admitted within 4 hours\n\n### Results\n\nIn 17 of 19 referral areas, high target attainment was recorded for the proportion of patients with cerebral infarction who were treated with thrombolysis, whilst in two referral areas (St Olav and Finnmark), there was moderate attainment. The Bergen and Stavanger referral areas had a 30 % share, and most referral areas with high attainment showed a significantly higher level than the 15 % category limit. For referral area Finnmark, data from 2018 is missing, which, combined with the low number of patients, means the results are uncertain.\n\n![Proportion of patients with stroke treated using thrombolysis](/helseatlas/img/en/kvalitet/trombolyse_ujust_eng.png \"Proportion of patients with stroke treated using thrombolysis. Columns show average share, annual share with symbol. Figures on right show number of patients receiving thrombolysis (N) and number of patients with cerebral infarction (stroke) (actual relevant cases). Average per year in period 2017-2019.\")\n\nMore than half of patients in Norway were admitted later than 4 hours after the onset of symptoms. In Stavanger, 54 % of patients arrived at hospital within 4 hours, whilst in the St Olav and Finnmark referral areas the share was lowest at 38 %. Nationally there was no unambiguous trend towards admission to hospital with a stroke during the period 2017-2019.\n\n![Proportion of patients admitted within 4 hours after stroke](/helseatlas/img/en/kvalitet/tid_4t_ujust_eng.png \"Proportion of patients admitted within 4 hours after stroke, columns show average rates, annual rate shown with symbol. Figures to right show number of patients and population. Average per year 2017-2019.\")\n\n### Comments\n\nThere was great variation in the proportion of patients receiving thrombolytic therapy in the different referral areas. For some referral areas, there seemed to be a correlation between proportion of patients admitted within 4 hours and share receiving thrombolysis. Examples were in St Olav and Finnmark, where the lowest share admitted correlated with the lowest treatment rate. Similarly, Stavanger had the highest share admitted within 4 hours, and second-highest treatment rate. Different treatment protocols for the less severe strokes are the main reason for the variation in use of thrombolysis. Differences in treatment protocols for less severe strokes are not without problems, since thrombolytic therapy is linked to a heightened risk of cerebral hemorrhage, even when the stroke is only light of very light. The goal ultimately must be to achieve a more uniform practice of treatment by thrombolysis in cases of acute cerebral infarction.\n"
        }
      ]
    },
    {
      "overskrift": "Invasive cardiology",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nInvasive cardiology embraces the examination and treatment of heart disease using thin catheters inserted into the coronary arteries via another blood vessel. The key procedures performed in this specialist field are coronary angiography, percutaneous coronary intervention (PCI) to open a narrow coronary artery, and insertion of a new heart valve. Each year around 32,000 coronary angiographies and PCI procedures are performed by 9 hospitals in Norway.\n\n### Background\n\nCoronary angiography explores for narrowing (stenosis) or occluded arteries , and examines if there is a need for PCI or bypass surgery. PCI is a common term for a series of procedures that can be used to mechanically expand a narrow or occluded blood vessel. PCI was formerly known as angioplasty with stent. During coronary angiography the intracoronary pressure can be measured to assess whether a constriction in the artery is so narrow that it compromises free blood flow.\n\nThe Advisory Board for the Norwegian Invasive Cardiology Registry has not defined any target level for the proportion of PCI procedures in patients having invasive coronary procedures. High target attainment for the proportion of procedures in which pressure was monitored during coronary angiography has been put at minimum 30 % by the Advisory Board. Low attainment is anything below 30 %.\n\n### Results\n\nThere was geographical variation in the proportion of patients who experienced opening of narrow coronary arteries (PCI) during invasive coronary procedures. While 49 % of coronary angiographies led to PCI in the Førde referral area, the figure was only 36 % in the Oslo referral area.\n\n![Proportion of PCI in patients who received invasive coronary procedures](/helseatlas/img/en/kvalitet/noric_pci_ujust2021.png \"Proportion of PCI in patients who received invasive coronary procedures, broken down by referral area, for the period 2017-2019.\")\n\nThe proportion of coronary angiographies leading to PCI was highest in the referral areas that simultaneously showed the lowest number of coronary angiographies per 1,000 residents, whilst in the referral areas with the lowest proportion of angiographies leading to PCI one found the highest number of coronary angiographies per 1,000 residents. Nationally, 41 % of patients received PCI procedures during other invasive coronary surgery. Regionally the differences were minimal.\n\nThe proportion of PCI during coronary angiographies was lowest in Health South-East RHA at 40 % and highest in Health West RHA at 44 %.\n\nRoughly 20 % of patients in Norway were examined by intracoronary pressure measurement during coronary angiography in the period 2017-2019, with geographical variations. Whereas 25 % of patients had pressure measurement in the St Olav referral area, roughly 16 % was the figure in the Finnmark, Nordland and UNN referral areas.\n\n![Proportion of procedures using pressure measurement to assess narrowing of coronary arteries in patients with stable coronary artery disease](/helseatlas/img/en/kvalitet/noric_trykkmaaling_ujust_eng.png \"Proportion of procedures using pressure measurement to assess narrowing of coronary arteries in patients with stable coronary artery disease, broken down by referral area, for the period 2017-2019.\")\n\nThe results are reflected at the regional level, where target attainment was lowest in Health North RHA at 16 %, and highest in Health Central RHA at 24 %. Nationally the proportion of intracoronary pressure measurement rose from 19 % in 2017 to 23 % in 2019.\n\n### Comments\n\nThe results may indicate that the selection of patients for angiography is stricter for patients resident in some referral areas than in others. The differences are likely due mainly to the different access or practices regarding what examination procedures are used for coronary artery disease, like CT scans or various stress tests with imaging used to select patients for coronary angiography. The use of intracoronary pressure measurement in 2019 has increased in 16 of 19 referral areas, but still has a long way to go before the desired breadth is attained.\n\n"
        }
      ]
    },
    {
      "overskrift": "Colon and rectal cancer",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nColon and rectal cancer are the cancer variants with the highest prevalence for both males and females, with some 4,000 new cases each year. Of the total, around 70 % are in the colon, the remainder in the rectum. The occurrence has doubled over the last 50 years. Roughly 35,000 persons were living with these diseases in 2019 and around 1,500 die each year.\n\n### Background\n\nSurgery is the main procedure for colon and rectal cancer, often supplemented with chemotherapy and radiation (especially for rectal cancer). Keyhole surgery is equivalent to open surgery, but more gentle. The technique requires specialist training and cannot always be used due to tumours or the condition of the patient.\n\nHigh target attainment for the proportion of patients with rectal cancer without local relapse 5 years after surgery has been set by the Advisory Board as minimum 95 %.\n\n### Results\n\nThe Advisory Board for the Norwegian Colorectal Cancer Registry has revised target attainment for the proportion of keyhole surgeries from 30 to 60 % for both variants in 2019. For rectal cancer, 16 of 21 referral areas rated high on this scale for the period. Nordland had the highest attainment at 93 % and Nord-Trøndelag the lowest at 32 %. For colon cancer, 10 of 21 referral areas achieved high target attainment for the entire period, with Telemark highest at 80 % and Førde lowest at 23 % (figures rather uncertain due to few reports).\n\n![Proportion of patients with colon and rectal cancer operated by keyhole surgery](/helseatlas/img/en/kvalitet/lap_coloractal.png \"Proportion of patients with colon and rectal cancer operated by keyhole surgery. Age 20-99 years (colon) and 25-96 years (rectal). Average 2017-2019. Target level for 2019.\")\n\nThere were 14 of 21 referral areas that achieved high target attainment for the proportion of patients without a local relapse 5 years after surgery for rectal cancer. For the period as a whole, Sørlandet had the highest attainment at 99 %, and Diakonhjemmet had the lowest at 91 %. The results were stable during the period. The results are calculated statistically since there was insufficient observation time for this indicator.\n\n![Proportion of patients with rectal cancer with no local relapse 5 years after surgery](/helseatlas/img/en/kvalitet/endetarm_utentilbakefall_ujust.png \"Proportion of patients with rectal cancer with no local relapse 5 years after surgery, statistical calculation, age 25-96 years, average 2017-2019.\")\n\n### Comments\n\nKeyhole surgery was increasingly used as a surgical procedure for both colon cancer and rectal cancer from 2017 to 2019. Due to different functions being performed in different regions for the two variants, there will not necessarily be any correlation between the proportion of patients operated by keyhole techniques for colon and rectal cancer within a given residential area. The geographical variation using keyhole surgery for colon cancer shows that active efforts must continue to be made to increase the use of this method.\n\nVariations in relapse of rectal cancer are not great by comparison with the discussion of colon cancer, but they are still important. For more than 25 years work has been done systematically in Norwegian specialist circles to reduce the proportion of patients who suffer a local relapse within 5 years of curative treatment for rectal cancer. The fact that as many as 7 referral areas have not yet achieved high target attainment for this indicator suggests that targeted further effort is needed to bring success.\n\n"
        }
      ]
    },
    {
      "overskrift": "Breast cancer",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nBreast cancer is the most prevalent form of cancer in women. In 2019, 3,700 women were diagnosed with breast cancer for the first time. The prevalence has increased considerably in recent decades, partly explained by screening and improved diagnostics. Major advancements have been made in therapies - for those affected the prognosis for survival is steadily getting better. Those who are not cured, can live a long life with the disease.\n\n### Background\n\nIt is beneficial to remove all cancerous tissue during the first operation. Reoperation delays the start of after-care, and predicts a worse cosmetic outcome and is also a burden on the patient and resource-intensive for the health service. Breast conserving surgery (BCS) only removes the tumour in the breast, whilst the remaining tissue is saved. Typically, this is followed by radiation therapy (RT) and the results are as good as for entire breast removal (mastectomy).\n\nThe Advisory Board for the National Quality Registry for Breast Cancer has defined quality indicators and established target attainment values for them. The proportion of patients who undergo just the one operation on the primary tumour should be minimum 90 % (high attainment); 80-90 % is defined as moderate attainment. Breast conserving surgery should be performed on minimum 85 % of those with breast cancer with tumour diameter less than 30 mm (high attainment). Moderate attainment is given as 70-85 %.\n\n### Results\n\nMost of the referral areas had a high proportion of single operation interventions and the results showed little variation due to geographical area. The differences between residents of Finnmark, the referral area with the highest share, and of Østfold, with the lowest share, was roughly 11 percentage points. The small statistical sample for Finnmark means their results are somewhat uncertain.\n\n![Proportion of women, 19-99 years old, who only received one intervention on the primary tumour](/helseatlas/img/en/kvalitet/bryst_ett_inngrep_ujust_eng.png \"Proportion of women, 19-99 years old, who only received one intervention on the primary tumour, broken down by referral areas, for period 2017-2019.\")\n\nFor breast conserving surgery on tumours of less than 30 mm, 3 of the referral areas: Nordland, Nord-Trøndelag and Vestre Viken, achieved the target of 85%%. Of the total of 21 referral areas, 16 achieved moderate attainment, and 2 achieved low attainment. The geographical variation was relatively pronounced, from Nordland with 88.2%% to Fonna with 63.0%%. This is a gap of 25 percentage points.\n\n![Proportion of breast-conserving surgery performed on women, 19-99 years, tumour diameter less than 30 mm](/helseatlas/img/en/kvalitet/bryst_brystbevarende_ujust_eng.png \"Proportion of breast-conserving surgery performed on women, 19-99 years, tumour diameter less than 30 mm, broken down by referral area, for period 2017-2019.\")\n\n### Comments\n\nIt is a positive fact that most of the referral areas managed to treat a high proportion of patients in a single intervention for tumour of the breast. That indicates good interdisciplinary collaboration and high procedure quality.\n\nFor breast conserving surgery, target attainment was moderate or low for most referral areas and needs to improve. The geographical variation in attainment is fairly wide, suggesting that different procedure choices are preferred in different parts of the country. BCS offers at least as good a prognosis as a full-breast mastectomy. With BCS, the patient's self-esteem and quality of life has proved to be better than with full-breast mastectomy.\n"
        }
      ]
    },
    {
      "overskrift": "Lung cancer",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nEach year some 3,000 new patients are diagnosed with lung cancer. There are now as many women as men in this category. The prevalence in men has plateaued, however, but remains increasing for women. Lung cancer is one of the forms of cancer that is easiest to prevent, since 8 out of 10 cases are due to smoking. There has been a stunning decline in smoking, but it will be many years before the effects are seen. Lung cancer is the form of cancer responsible for most deaths.\n\n### Background\n\nBetter therapies have led to more patients now being cured. Surgery, stereotactic radiotherapy and curative fractionated stereotactic radiotherapy (often in combination with chemotherapy) are possible forms of curative treatment for lung cancer. Many patients with a non-curable disease are living longer because personally adapted therapy and immunotherapy have revolutionised lung cancer treatment.\n\nThe Advisory Board for the National Quality Registry for Lung Cancer has worked out that more than 35 % of patients should receive curative therapy. Moderate and low target attainment has been put at 30-34 % and below 30 %, respectively. For median survival, high attainment is put at minimum 14 months, and for moderate and low attainment it is put at 12-14 months and less than 12 months, respectively.\n\n### Results\n\nOn average over the reported 3-year period almost 40 % of lung cancer patients in Norway received curative therapy.\n\nMore than half the cases (55.8 %) were operated, whilst the remainder received radiotherapy. Of the 21 referral areas, 17 achieved high target attainment. There was some variation between the referral areas.\n\n![Proportion of patients with lung cancer who received curative therapy (surgery or radiotherapy)](/helseatlas/img/en/kvalitet/lunge_kur_todelt_eng.png \"Proportion of patients with lung cancer who received curative therapy (surgery or radiotherapy), broken down by referral area, for period 2017-2019.\")\n\nThe share was highest in the St Olav referral area, where almost 50 % of patients were given curative therapy in the period 2017-2019. Telemark, Førde, Innlandet and Nordland had the lowest share and moderate attainment. The difference between the highest and lowest attaining referral areas was about 20 percentage points.\n\nOf the patients who received curative therapy, the majority received surgical treatment in Nord-Trøndelag, Møre- og Romsdal, and Nordland. The lowest proportion of surgical treatment was observed for residents of the Bergen and UNN referral areas.\n\nThere was variation in the median survival for the period 2017-2019. Of the 21 referral areas, 9 returned low target attainment. The median survival time was greatest in the OUS referral area with 16.8 months, compared with 9.9 months in Vestfold, a difference of roughly 7 months. For most of the referral areas, there was positive development during the period, with an increase in median survival from 2017 to 2019.\n\n![Median survival in months for lung cancer patients](/helseatlas/img/en/kvalitet/lunge_median_overlevelse_ny2_just_png.png \"Median survival in months for lung cancer patients, broken down by referral area, for period 2017-2019.\")\n\nComments\n\nThe target attainment for curative therapy for lung cancer is high in Norway, but there are still geographical variations between the referral areas. Surgical intervention is applied to varying degrees as a treatment procedure in the various referral areas. Different distributions of disease occurrence can explain the different therapeutic pathway choices, but the data for such an analysis was not available.\n\nPrompter examination and improved therapies have offered longer survival for patients with lung cancer, but there is a geographical variation that does not seem to be random. Geographical variation of curative therapy and survival should both be explored more fully.\n"
        }
      ]
    },
    {
      "overskrift": "Prostrate cancer",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nProstrate cancer is the most prevalent form of cancer among men in Norway, with around 5,000 men being diagnosed with the disease annually. Each year around 900 men die from prostrate cancer. The number living with the condition who need aftercare is increasing. In 2019, well over 54,000 men were living with prostrate cancer in Norway.\n\n### Background\n\nThe treatment pathway that is offered will depend on how extensively the disease has spread, and how aggressive it is. Patients with a disease that has not spread are assessed on the basis of a variety of criteria to be of high or low risk. Treatment is adjusted to suit the risk profile. Radical treatment, namely surgical removal (resection) of the prostrate gland or radiation therapy can cure the disease.\n\nPatients in the high-risk category should generally get radical therapy. Nerve-sparing surgical techniques will reduce the risk of later impotency and urine incontinence, but add to the risk of unclear surgical margin and relapse. In cases of relapse the most common response is radiation therapy but this exasperates the long-term side-effects.\n\nThe Advisory Board for the National Quality Register for Prostrate Cancer has defined quality indicators and set target attainment levels for them. High attainment for the proportion of patients with prostrate cancer receiving radical therapy is put at 70 % or higher. Low attainment is less than 70 %. For the proportion of patients with a clear surgical margin after surgery, high attainment is 85 % or more, and low attainment is less than 75 %. Moderate attainment is thus 75-84 %.\n\n### Results\n\nMost referral areas achieved high attainment for the proportion of prostrate patients receiving radical therapy. There were 4 referral areas: Nord-Trøndelag, Vestfold, St Olav and Telemark which returned low attainment. Førde and Stavanger returned the highest proportion of high-risk patients receiving radical therapy. The differences between referral areas with the highest and lowest shares was 30 percentage points for prostrate patients receiving radical therapy.\n\n![Proportion of high-risk patients, 38-79 years old, radical therapy](/helseatlas/img/en/kvalitet/prostata_radikal_beh_ujust_eng.png \"Proportion of high-risk patients, 38-79 years old, radical therapy, broken down by referral area, 2017-2018\")\n\nFor the proportion of patients with a clear surgical margin after surgery of minor tumours (T2), 11 of the 21 referral areas achieved high target attainment (over 85 %), 9 had moderate attainment (75-84 %), and 1 referral area (Nordland) achieved low attainment (below 75 %). Telemark suffered a clearly downward trend, with low attainment in 2019. The difference between highest and lowest proportion of clear surgical margin spans roughly 25 percentage points.\n\n![Proportion of men with clear surgical margin after removal of minor cancerous tumours](/helseatlas/img/en/kvalitet/prostata_ufri_rand_snu_ujust2.png \"Proportion of men with clear surgical margin after removal of minor cancerous tumours (equal to or less than T2), broken down by referral area, for period 2017-2019.\")\n\n### Comments\n\nMen with a high-risk type cancer without metastasis who do not undergo a radical course of treatment, have a clearly increased likelihood of dying from the disease. Therefore, it is vital to offer such treatment to all patients who want and will tolerate the therapy, regardless of age. There is high target attainment, but still some geographical variation for this indicator.\n\nTarget attainment is not satisfactory for the proportion of clear margin following surgery. It is possible that some surgeons prioritise a nerve-sparing protocol more than others, leading to a lower level of clear surgical margin in their referral areas. An evaluation of whether the surgical margin is clear or not is not an entirely objective exercise and must be done by the individual pathologist. In practice, what is reckoned as clear or unclear in this context may vary from one pathologist to the next, and this distorts the national overview.\n\n\n"
        }
      ]
    },
    {
      "overskrift": "Type 1 diabetes in children and youth",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nType 1 diabetes is the second-most common chronic disease in children and youth in Norway, and Norway leads the world in the prevalence of diabetes diagnosed before 15 years of age. Type 1 diabetes makes up 96 % of all cases of diabetes in children and youth in the age range 0-17, and in 2019 there were reports of 410 new cases of type 1 diabetes in children and youth in Norway.\n\n### Background\n\nType 1 diabetes is an autoimmune disorder that leads to insulin deficiency and excess blood glucose levels. High blood glucose levels over time will cause damage to the body's tiny blood vessels, which in turn can harm several of the body's organs. Late complications including loss of vision, renal function, myocardial infarction, stroke, amputations and early death in patients with diabetes develop over several years, but also children and youth can develop late  complications.\n\nManagement of blood glucose levels is done by monitoring the long-term blood glucose level (HbA1c). The recommendation calls for HbA1c to be below 53 mmol/mol so as to prevent the development of late complications as far as possible. One aid in the management of blood glucose levels is to use a Continuous Glucose Monitor (CGM). There is no predefined target attainment level for use of a CGM.\n\n### Results\n\nHigh target attainment is reached when minimum 40 % of children and youth with type 1 diabetes have HbA1c below 53 mmol/mol. Only 25 % of children and youth in Norway had HbA1c below 53 mmol/mol in the period 2017-2019. The highest attainment was by Fonna (35 %) and St Olav (33 %), and the lowest was Telemark (16 %) and Bergen (15 %). Regional differences were less pronounced.\n\n![Proportion of children and youth age 0-17 years with HbA1c below 53 mmol/mol](/helseatlas/img/en/kvalitet/bdia_hba1c_low_ujust_eng.png \"Proportion of children and youth age 0-17 years with HbA1c below 53 mmol/mol, broken down by referral area, for period 2017-2019. *Referral area has fewer than 10 incidents on average per year.\")\n\nTarget attainment was highest for Health Central RHA (27 %) and the lowest was Health West RHA (23 %). Developments in the proportion of patients with HbA1c below 53 mmol/mol was generally positive during the period. Fonna and St Olav were the only referral areas with high attainment in 2019, reporting 40 % and 44 % respectively.\n\nThere was geographical variation in the use of CGM among the referral areas. Whereas 86 % of patients in Nord-Trøndelag used CGM in the period 2017-2019, this compares with 54%% in Oslo and 52%% in Finnmark. There was also geographical variation in the use of CGM between the regions.\n\n![Proportion of children and youth, age 0-17 years, using CGM](/helseatlas/img/en/kvalitet/bdia_cgm_ujust_eng.png \"Proportion of children and youth, age 0-17 years, using CGM, broken down by referral area, for period 2017-2019.\")\n\nThe share was highest in Health Central RHA (75%) and lowest in Health South-East RHA (60 %). Development in the use of CGM was strong during the period, with an increase in all referral areas. There was a 25 percentage points higher proportion of children with type 1 diabetes using CGM in 2019 than in 2017. Regionally 85 % of patients in Health Central RHA used CGM in 2019, compared with 70 % in Health South-East RHA. In the regions Health North RHA and Health West RHA, 75 % and 78 % of patients, respectively, used CGM in 2019.\n\n### Comments\n\nThe majority of children and youth do not achieve their treatment goals in terms of managing blood glucose levels. Nationally there was geographical variation in both the share that had excellent management of blood glucose levels, and the share that used CGM monitoring among the referral areas. Several of the referral areas with highest proportion of children and youth with high HbA1c had the lowest share who use the CGM device.\n\n"
        }
      ]
    },
    {
      "overskrift": "Type 1 diabetes in adults",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nThe most prevalent cause of reduced lifespan and pathological burden for persons with diabetes is early onset of cardio-vascular disease. Complications associated with conditions of the eyes, kidneys and nervous system also tend to cause serious health loss. Major parts of the costs of diabetes care are linked to the management of complications. Good diabetes therapy is therefore essential to prevent or delay the development of long-term complications linked to diabetes.\n\n### Background\n\nThe long-term blood glucose level (HbA1c) reflects the blood glucose level in the past 4-12 weeks, and is the key variable that can be linked to the risk of developing severe complications due to diabetes. HbA1c contributes in company with other risk factors (blood pressure, LDL cholesterol and smoking) to the risk of developing heart disease, stroke and the need for amputation. Additionally, a prolonged high level of blood glucose increases the risk of early death.\n\nThe Advisory Board for the Norwegian Diabetes Registry has worked out that patients with diabetes should have an HbA1c value equal to or below 53 mmol/mol to be in the best possible position to prevent the development of long-term complications due to diabetes.\n\n### Results\n\nHigh target attainment has been set by the Advisory Board as HbA1c equal to or below 53 mmol/mol for a minimum 25 % of patients, moderate attainment is 20-25 % of patients, and low attainment is below 20 %. Attainment was generally high during the period 2017-2019. Despite this, there were significant differences in the attainment for the various referral areas. Førde, which had the highest attainment in the period at 37 %, had almost double the proportion of patients with HbA1c equal to or below 53 mmol/mol compared to Østfold at 1 %. For the period, there was a generally positive development in most referral areas for a larger proportion of patients with HbA1c equal to or below 53 mmol/mol. At the regional level, target attainment was lowest in Health North RHA at 2 % and highest in Health West RHA and Health Central RHA at 2 % each.\n\n![Proportion of patients with HbA1c below 53 mmol/mol](/helseatlas/img/en/kvalitet/diabetes_hba1c_low_ujust_eng.png \"Proportion of patients with HbA1c below 53 mmol/mol, broken down by referral area, for period 2017-2019.\")\n\nWhen blood sugar (glucose) exceeds or equals 75 mmol/mol, the risk of developing late complications increases severely. Therefore, it is recommended that the proportion of patients with HbA1c below 75 mmol/mol shall be as high as possible. High attainment for HbA1c below 75 mmol/mol has been set at minimum 85 %, moderate attainment at 80-85 %, and low attainment at below 80 %. The result reveals major differences in the proportion of target attainment between referral areas. In the Diakonhjemmet referral area, 91 % of patients had HbA1c below 75 mmol/mol, compared with 79 % in the Østfold, Finnmark, Telemark and Helgeland referral areas. Regional differences were less pronounced. The lowest attainment was in Health North RHA at 82 %, and highest was Health Central RHA at 86 %. There was a generally positive development for all referral areas during the period, as all referral areas as a minimum showed a moderate attainment in 2019.\n\n![Proportion of patients with HbA1c below 75 mmol/mol](/helseatlas/img/en/kvalitet/diabetes_hba1c_high_ujust_eng.png \"Proportion of patients with HbA1c below 75 mmol/mol, broken down by referral area, for period 2017-2019.\")\n\n### Comments\n\nTarget attainment for blood glucose management is too low in some referral areas, and there is geographical variation in the quality of diabetes treatments. There are a number of referral areas that report both high proportion of patients with high blood glucose levels, and a low proportion of patients with very well managed blood glucose levels.\n\n"
        }
      ]
    },
    {
      "overskrift": "Hip fracture",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "\nNorway has one of the world's highest rates of hip fracture. More than 8,000 persons undergo surgery each year and the number of fractures is expected to rise with an aging population. Hip fracture can have serious consequences with loss of function, reduced quality of life, and shorter lifespan. Better treatment results and reduced need for assistance can be achieved by focusing on effective clinical pathways and optimal therapy methods.\n\n### Background\n\nIn 2014, a new national guideline was issued saying that hip fracture should be operated within 24 hours, and no later than 48 hours after the time of the fracture, to reduce mortality and risk of clinical complications. National guidelines also recommend that patients over 70 years of age with a dislocated femoral neck fracture shall be treated with the insertion of a cemented stem prosthesis. This reduces the risk of reoperation and complications.\n\nThe Advisory Board for the National Hip Fracture Registry (jointly with the National Joint Prosthetics Registry) has defined quality indicators and set a target level. It rates 90 % or more as high target attainment both for the proportion of patients operated within 48 hours after the time of the fracture and for the proportion of patients with dislocated femoral neck fracture receiving a cemented stem prosthesis.\n\n### Results\n\nMost of the referral areas reported moderate or low target attainment for the proportion of patients operated within 48 hours. Only 1 referral area, Telemark, reported high attainment, whilst 3 referral areas: UNN, Østfold and Akershus, reported low attainment. The results were stable in most referral areas throughout the period.\n\n![Proportion of patients 60 years and over operated within 48 hours after time of fracture](/helseatlas/img/en/kvalitet/hofte_ventetid_tot_ujust2.png \"Proportion of patients 60 years and over operated within 48 hours after time of fracture, broken down by referral areas, for period 2017-2019.\")\n\nOf the referral areas, 16 had either high or moderate attainment for use of a cemented stem prosthesis for patients more than 70 years old, calculated from the overall result in the period. There were 3 referral areas: Sørlandet, Førde and UNN that stood out with low attainment for this indicator. The quality indicator showed great geographical variation. The difference between referral areas with the highest and lowest shares was no less than 50 percentage points.\n\n![Proportion of patients over 70 years old with dislocated femoral neck fracture receiving cemented stem prosthesis](/helseatlas/img/en/kvalitet/hofte_sementert_ujust2.png \"Proportion of patients over 70 years old with dislocated femoral neck fracture receiving cemented stem prosthesis, broken down by referral areas, for period 2017-2019.\")\n\n### Comments\n\nPrompt and excellent surgical treatment is vital to this patient category. Most of the referral areas had moderate or low attainment for operating patients within the timeframe. At the national level, development is not moving forward. The time it can take from fracture to admission at the hospital can vary, but very few people live hours away from a hospital in Norway. The failure to attain the target cannot be explained by variations in distances to the hospital. The cause of the long waiting time should therefore be subject to further study before it can be accepted.\n\nUncemented prosthetic stems carry an elevated risk of new fractures around the implant, and thus the need for reoperation for the patient category of over-70s. Nationally there was a tendency to move towards better outcomes during the period. The variation in treatment practices is not random and warrants further study.\n\n"
        }
      ]
    },
    {
      "overskrift": "Chronic kidney disease",
      "innhold": [
        {
          "type": "tekst",
          "tekst": "Chronic severely reduced kidney function is a rare but serious condition. Every year about 600 new patients start renal replacement therapy. By the end of 2019, some 5,800 live patients were registered in the Norwegian Renal Registry. The total comprises 60 % kidney transplant patients, 30 % dialysis patients, and 10 % severely reduced kidney function patients who did not receive renal replacement therapy.\n\n### Background\n\nPatients presenting chronic severely reduced kidney function have less than 15 % of normal kidney function, and are dependent on renal replacement therapy either from dialysis or transplant, to survive and mitigate health issues associated with chronic kidney disease. Hemodialysis removes waste products from the blood using an artificial kidney in a machine, and the effect of the treatment is measured using weekly Kt/V as the indicator.\n\nThe Advisory Board for the Norwegian Renal Registry has worked out that kidney transplant patients should exhibit a blood pressure that is lower than 130/80 mmHg to reduce the risk of failure of kidney transplant. For persons taking hemodialysis the weekly Kt/V should be more than 2.3.\n\n### Results\n\nHigh target attainment has been set by the Advisory Board as minimum 80 % of kidney transplant patients with blood pressure below 130/80 mmHg, moderate attainment is 70-80 %, and low attainment is below 70 %. Only 43 % of kidney transplant patients showed a blood pressure below 130/80 mmHg, and the geographical differences were great. The Østfold referral area has almost double the proportion of patients (62 %) with below-recommended blood pressure, than Helgeland (33 %) in the period 2017-2019. All referral areas showed low attainment during the period, and Østfold was the only one to achieve moderate attainment in a single year. Regionally the attainment was lowest in Health North RHA and Health Central RHA (both 4 %) and highest in Health West RHA (4 %).\n\n![Proportion of kidney transplant patients with blood pressure below 130/80 mmHg](/helseatlas/img/en/kvalitet/nyre_bt_eng.png \"Proportion of kidney transplant patients with blood pressure below 130/80 mmHg, broken down by referral area, for period 2017-2019.\")\n\nHigh target attainment is when 80 % of patients have a weekly Kt/V above the set limit of 2.3, moderate corresponds to 70-80 %, and low is below 70 %. Only 71 % of patients in Norway showed a good effect from hemodialysis, and the geographical differences were great. Whereas 85 % of patients in the Førde referral area had good effect from hemodialysis, only 34 % of those in Østfold did so. At the regional level, target attainment was highest in Health North RHA (7 %) and lowest in Health South-East RHA (6 %).\n\n![Proportion of patients with satisfactory dialysis (hemodialysis)](/helseatlas/img/en/kvalitet/nyre_hemodialyse_eng.png \"Proportion of patients with satisfactory dialysis (hemodialysis), broken down by referral area, for period 2017-2019.\")\n\n### Comments\n\nThere are major geographical differences in target attainment in the field of renal replacement therapy. The results show that target attainment for blood pressure management is too low in all referral areas, and that kidney transplant patients are not monitored sufficiently according to the national recommendations. Several of the referral areas with the highest proportion of kidney transplant patients with an above-recommended blood pressure also had the lowest proportion of patients with satisfactory dialysis efficacy when using hemodialysis.\n\n"
        }
      ]
    }
  ],
  "ia": true,
  "image": "/helseatlas/img/no/kvalitet/frontpage.jpg",
  "shortTitle": "Healthcare Quality Atlas",
  "mainTitle": "Healthcare Quality Atlas"
}
